label chapter3:

    c "啊，人这么少吗……"

    "工作日时一座难求的食堂，一到周末就门可罗雀了"

    "一排排空着的桌椅空洞洞地盯着我，看起来像是旱季干涸的河床"

    "阿姨们干巴巴地站着等着有人过去买饭，而不少学生在食堂门口看了一眼就走了"

    "食堂也知道现在是“淡季”，窗口关了不少"

    "剩下的那几个早就吃腻到菜单都能倒背如流了"

    "好冷清啊……都没什么食欲"

    "我随便找了个位置坐下来，看着所剩不多的窗口发着呆"

    "唉，毕竟是周末嘛，天气还这么冷"

    "大概是人太少的缘故，食堂内也没有比外面暖和多少"

    "如果是在老家，这个时候应该开了很热的暖气了"

    "慢悠悠地坐着，一边享受着暖气一边把身子吃暖和，想想就很幸福啊"

    "而不是像现在这样把身子蜷成一个球焦急地等餐"

    "呜呜，又是怀念北方暖气的不知道第几天"

    "如果不是为了吃饭，我肯定会在被子里窝一天了"

    "虽然其实也可以点外卖解决"

    "但是在宿舍里吃饭的话味道会很大，会影响心情"

    "而且去拿外卖也要下楼，也很麻烦"

    "既然都要下来，还不如索性去食堂解决了"

    "看着所剩不多的还在营业的窗口，我纠结到最后还是点了一份最常吃的咖喱鸡排饭"

    "毕竟它真的很好吃，而且最能暖身子了"

    "我挪到了靠近窗口的一边坐了下来，这里相比入口处要更暖和一点"

    "正当我把玩着手里的餐牌的时候，一个高挑的背影吸引了我的注意"

    "感想脱口而出"

    "如同瀑布般的柔顺黑色长发自然地散落，这就是所谓的黑长直吧"

    "而且那人的衣着也相当显眼——好薄，真的不冷吗"

    "这应该是秋天的衣服，估计是为了时尚也就这么穿过来了"

    "虽然我没有一眼就能记住人的自信，但我还是觉得这个背影很像前几天见到的一个人）（——是萨瓦！"

    "印象中萨瓦也很高，而且也留着很长的头发"

    "而且她也不怕冷似的，喜欢穿这种风格的衣服"

    "最重要的是她还和我同一所大学……"

    "坏了，不会真是她吧"

    "那位少女随便找了个位置，背对着我坐下了"

    "嗯……待会借路去确认下好了"

    s "十六号的饭好了！"

    "我确认了下餐牌，随后将其放在平台上，取走了饭"

    "我单手拿住餐盘，用另一只手拿了一双筷子"

    "好，就这么向那位少女坐着的方向走去……"

    "只要不引起注意、假装随意的瞥了一眼就好……"

    "只要不引起注意……"

    "我尽力找了个合适的角度，让自己不正对着她但能用眼睛直视到"

    "……结果目光还是对上了"

    "我飞速收回了视线，慌张地差点平地摔了"

    "应该没引起她注意吧——"

    "我控制住想要回头确认她没有跟上的欲望，尽力装作无事发生，确认走开了一段距离后才放下餐盘就坐"

    "呼……好尴尬啊。不过至少没认错人，的确是萨瓦"

    "还好没跟上来啊——"

    "呃啊，我都在干些什么"

    "吃饭吃饭"

    s "吃什么呢，鬼鬼祟祟的"

    c "呜哇"

    "头顶传来的声音吓了我一跳，下意识地抖了一下"

    s "噗……我有那么吓人吗？"

    c "不是……我是在想事情……突然被打断了所以吓了一跳……"

    "她怎么真的跟上来了啊，还好刚刚忍住没叫出声"

    "要是刚刚再小心一点就好了唉"

    "我现在僵坐着，不敢抬头看她"

    "虽然被教育过跟人说话时要直视对方"

    "但这种关系既不是完全陌生，也不是相当熟悉的人要怎么对视啊"

    "而且和是和对方有过那种经历的基础下……"

    "我现在尴尬地完全不知道要说什么——"

    "总不能无视她低着头吃饭吧"

    s "喂喂喂，怎么跟换了个人似的。"

    "她这么说着，伸出手在我眼前晃了晃。"

    "我抬起头，克服着心理的不适，去直视萨瓦的眼睛。"

    "很美丽的翠绿色眼睛——感觉眼神相当锐利呢。"

    "这种眼神……总感觉在哪里见过……"

    s "虽然咱们只有一夜情，但你也太冷淡了吧——下了床就不认人吗？"

    c "哈？……"

    s "可这不是事实吗，你说是吧，穿上衣服不认人的潮鸢小姐"

    c "呃啊，你是怎么面不改色说出这种怪话的……"

    s "诶~好凶——"

    c "还不是因为你莫名其妙地说些奇怪的话！"

    "看着我尴尬又恼怒的样子，她愉悦地笑了"

    "好坏心眼的女人啊，但是被取乐的我就乐不起来了"

    "不过得益于她的调侃，感觉没有刚刚那么不自在了"

    "——大概找回了第一次相遇的感觉？"

    "我长长地叹了口气，转变了一下心情"

    c "唉……"

    s "我也想说这个呢，你明明都跟我对视上了，还不跟我打声招呼啊？"

    c "呃，我只是有些没反应过来而已……"

    s "害，打声招呼而已嘛，我又不会笑话你"

    "说起来也奇怪，这么直接地说出来反而不害羞了"

    "我貌似切换到了之前和她调侃的模式了"

    c "我不管，都是你的错"

    s "嘿，你还不许我来食堂吃饭喽？"

    c "话说，你今天怎么浓妆艳抹的，要去见谁么"

    s "（突然严肃）其实，我早有预感今天要见到你——"

    c "给我正经点"

    s "嘛，我平时出门都会化成这样的，要以最好的姿态见人啊"

    c "……你怎么有脸说这种话的？"

    s "有这种神人吗？是谁啊，不认识"

    "她只是爽朗的笑了笑，没有一点生气的样子"

    "……果然是个死皮不要脸的人啊"

    "怎么感觉反而是我被她捏住了把柄似的"

    s "不管这个了，那个徽章，有收到吧"

    c "嗯，还收到了有一张单词都拼错了的纸条"

    s "诶~竟然有拼错吗"

    c "……就算现在我也很怀疑你到底是不是我们学校的"

    s "英语嘛，那就没办法喽——我高中学的又不是英语"

    c "这个我知道。那你又为什么选择了西语呢"

    s "欸？你怎么知道我学的西语"

    c "那天咖啡店店员告诉我的"

    s "这样。"

    c "原来还有这样一段心酸的经历，我还以为你是因为酷才去学的"

    s "喂，那可是关乎高考成绩的欸，我可不会在这种地方糊涂脑子一热就去学的"

    c "……你看着可比你自己说的随意多了"

    s "你可要好好保存啊，我可是下了一番决心才送给你的"

    c "……合着跑那么快原来是怕反悔吗？"

    "我不喜欢煽情的话语与场合——所以转而开了个玩笑。"

    s "什么？请你喝咖啡还不够吗？"

    c "哪门子的敲诈啊，你的命就这么廉价吗？"

    "萨瓦的表演太假了，说完这话，我们同时笑了起来"

    "尽管这家伙又不要脸说话还直，但不得不说，和她相处时很自在"

    "或许萨瓦跟玉米算是我在大学阶段第一次交到的——朋友……？"

    "毕竟跟舍友们相处的时候，大家都若有若无的保持着一种距离"

    "至于所谓的“同班同学”，更是半生不熟的"

    "周围的人里，只有和她们二人相处时感觉不一样"

    "要形容的话，和萨瓦相处就像是在和家养犬说话那种感觉"

    "——呃，好像这样形容不是很礼貌"

    "但是和她相处我真的很自在——不需要过多地去思考"

    "想到什么就说什么，可以直接的去把心中所想吐出"

    "而玉米，尽管还不是很熟，就那次见面来说，她给我更多的是一种安心感与可靠感"

    "感觉这么形容有些像妈妈一样"

    "不过她如同妈妈般的温柔确实让我感到相当安心"

    "真好啊——不善交际的我也能交到这样的朋友"

    "我平淡的生活是不是也要开始改变了呢？"

    "话说玉米现在怎么样了，她也是嘉大的学生来着"

    "不过一天之内偶遇两个人的概率有些太小了吧"





    scene bg_placeholder with dissolve

    s "哎，你今天还有别的安排吗？"

    "我们吃完饭、归还碗筷后，萨瓦突然开口问。"

    c "没有。"

    s "我可没这么说。既然没什么安排，那咱们出去玩呗"

    "说罢，她毫不在意的拉住我的胳膊向食堂外走去"

    c "喂……我没同意呢……"

    "尽管这么说着，我也没有抗拒她拉着我走。"

    s "没拒绝不还是同意吗"

    c "算了……反正今天也确实没事干，答应你好了"

    s "哟，就是矫情"





    scene bg_placeholder with dissolve

    "……这家伙怎么回事"

    "刚刚还兴高采烈的拉着我要去玩，搞得像准备万全了一样"

    "结果转头就说要去取什么东西，给我丢在宿舍楼下了"

    "虽然是我自己拒绝进去的，但怎么想都是她的不对啊"

    "算了——懒得计较了，还是找个地方老老实实玩会手机得了"

    "我找了片有阳光的地方站着"

    "冬天的阳光暖洋洋的，照在身上很舒服"

    "啊啊，要是食堂能装个太阳就好了"

    "就在我还在和抽风的手机面容识别抗衡时，一道熟悉的声音闯入了我的耳朵——"

    s "啊，是潮鸢吧"

    c "欸，是玉米啊！真巧"

    "不是说一天之内偶遇两个人的概率很小来着吗……感觉今天应该去买张彩票"

    "说来惭愧，那天和玉米见面的时候天都没亮"

    "而且我整个人有些昏昏沉沉的，总感觉有些忘记她的外貌了"

    "现在我才有机会好好地再端详她一番"

    "嗯……她的气质与萨瓦基本完全相反呢"

    "如果说萨瓦是那种成熟性感的大姐姐的话，玉米应该算是那种可爱清纯的学妹"

    "身高比我要矮，长相也偏幼，看起来更像是初高中生"

    "但是不化妆也完全是个美少女啊，有点嫉妒"

    y "是啊，真巧呢"

    c "哦哦"

    "她在听完我的话后点了点头，似乎没有想继续问我在等谁。"

    "对——记得那天分别的时候稀里糊涂提了一嘴萨瓦来着。"

    c "就是那天我说的萨瓦啦。"

    y "诶？！原来是她啊。竟然还和我住同一栋楼吗？！"

    "简单重述了一下我遇到萨瓦的故事——"

    y "没怎么听懂欸，不过感觉像是个很奇怪的人……这样背地说坏话是不是不太好"

    c "没事，她不会在意的"

    y "我……"

    "玉米张了张嘴，似乎是把刚刚想说的话咽了回去"

    "糟了，难道难为到她了吗……"

    "我刚想开口说：“实在不方便就算了吧”的时候，她拿出了手机"

    "原来真的是有事要查看吗……"

    "欸——这才注意到，她的手机型号似乎挺旧的啊"

    "应该只是没必要换吧，毕竟她不像是玩手游的人"

    "我的手机年龄也不小了来着——不对，重点不是这个"

    "不知道结果如何的我有些紧张，不禁咽了口口水"

    "尽管有些不礼貌，我还是忍不住想从玉米的脸上看出些情绪"

    "但根本看不出来啊，她只是面无表情的在看着什么东西"

    "啊，放下手机了"

    "我聚精会神听着她即将说出的话语——"

    y "抱歉久等啦！没什么问题的，带我一个吧。啊啊我都糊涂了，对都没问咱们要去哪里玩呢"

    c "这个嘛……问萨瓦吧，毕竟也是她拉着我出来的"

    "说着，我指向了那个正从宿舍楼中往出走的高挑少女"

    "话说这家伙怎么套了个羽绒服"

    "果然还是扛不住冻吗，这下有理由嘲笑她了"

    "玉米的目光顺着我指着的方向看去"

    y "好高……她真的和我们一样大吗……"

    c "我觉得一般人在上了大学后也不会再长高了吧……"

    "玉米这么小小一只也挺可爱的，不过貌似不能当着她的面说呵呵"

    "——只有我不上不下啊！"

    "等萨瓦走近些，我才发现她还背着一个不是很起眼的黑色吉他琴包"

    s "久等啦——欸，这个女孩子是？"

    c "是群里的“玉米之乡也是鱼米之乡”老师啦"

    y "萨尔瓦多……“小姐”……？你好……那个……初次见面，多多指教"

    s "奥奥奥奥——！你就是“玉米之乡也是鱼米之乡”老师啊！可以叫你玉米吗？叫我“萨瓦”就好了"

    y "啊啊啊没有没有，只是很粗糙的视频而已，萨瓦老师不用那么崇拜我的啦……"

    s "玉米老师不用那么拘谨啦，在这里跟线上也没什么区别！"

    y "啊……其实也没有很可爱啦……"

    "哈哈，感觉玉米好窘迫啊，但是看她这幅模样挺有意思的"

    "不过还是帮她摆脱掉过于热情的萨瓦吧"

    "我走到了她们中间朝萨瓦说话，隔开了她俩"

    s "（连忙摆手）啊啊我没有，我真的没有欺负偶像大人！我只是兴奋的过头了"

    c "懒得说你。话说，咱们要去哪"

    s "去KTV，我请客，偶像大人也一起吗？"

    y "是的……那个，刚刚因为没做心理准备所以有些不知所措，总之很高兴能认识你。"

    s "没事啦，我相信偶像大人唱歌一定好听的！"

    "怎么真叫她偶像大人了……好中二"

    "不过，去KTV啊……我还挺喜欢去的"

    "之前也有人夸赞我唱的好，不过是不是客套话就不得而知了"

    s "那出发吧，我已经预定好了——对，拉一个咱们三个人的群吧，我方便发定位"

    y "啊……目的地离地铁站不远呢。坐地铁过去吗"

    "三个人一起走出了校门"





    scene bg_placeholder with dissolve

    "进入地铁站，我们搭上自动扶梯，慢慢地向下"

    c "欸……我看看，进去坐15号线，鹏家庄方向，坐六站就下车"

    y "这个点人不是很多呢，记得第一次来嘉城人山人海的地铁站真给我吓一跳。"

    c " 15号线的话，除了早晚上下班都没几个人来着，我记得应该是1号线人流量最大"

    y "对对！我记得当时从火车站出来坐的就是1号线来着，真是太挤了——来嘉城之前从来没见过那么多人呢"

    c "欸，坐火车来上学的吗，看样子玉米家乡应该不远吧"

    s "嘿，还好我是本地人。哎呀好遗憾，都没坐过火车上学捏"

    c "真是的，我什么时候问过高贵的“嘉爷”了"

    y "啊哈哈……其实我家也没有很近啦……但我并不讨厌坐长途的火车就是了……"

    s "感觉偶像大人对这附近很感兴趣呢，来的很少吗？"

    y "嗯……一般放假了都是在宿舍里窝着看书或者玩手机、做视频"

    c "假期了也光是宅着吗……感觉玉米酱好可怜……"

    y "啊，其实也还好啦……"

    s "偶像大人不要这么逆来顺受嘛！怎么可以事事都找自己的原因！哼，我看单纯就是因为那些人有眼无珠，不愿意和偶像大人玩罢了"

    c "嗯！肯定的"

    "萨瓦很自信地把手搭在玉米和我的肩上，像个爽朗的大姐头一样说笑着"

    "玉米则乖乖地说了一句“好”，微笑着听着萨瓦吹牛皮"

    "看着大家满溢的笑容，此刻我才真正有了一种“朋友”的实感和责任"

    "是啊玉米酱，不要那么自暴自弃嘛，我和萨瓦会陪着你的"

    "毕竟，就像萨瓦说的，我们可是朋友！我们已经不再孤独了"





    scene bg_placeholder with dissolve

    "聊着聊着就到入站口了呢，感觉平时有些漫长的道路也变短了"

    "我卸下背包，放到履带上接受安检"

    "从口袋里拿出手机，放到闸机的识别区——余额还有30多啊，没怎么花呢"

    "快步走过闸机，我发现就只有玉米还在入站口站着"

    "嗯，在和手机斗争呢"

    "她的手机看起来不像有NFC，应该是在加载乘车码吧"

    "反正也不着急，我先把接受完安检的我和玉米的包拿了起来"

    y "（有些慌忙地跑过来）啊啊不好意思——手机信号不太好，乘车码半天加载不出来"

    c "啊，没事的，咱们又不赶时间"

    y "欸，那里有个玩偶店啊"

    s "（顺着玉米指的方向望过去）那家啊，以前去逛过，里面的玩偶还挺可爱的"

    "看起来玉米对于玩偶很感兴趣呢"

    "不过我又很怀疑，感觉她不会买这种没有实际用处的东西"

    "但是那毕竟是玩偶啊，没有人能拒绝玩偶的诱惑的"

    "……要不去买一个，当作是给玉米看日出的回礼好了"

    "也要给萨瓦买一个，她上次给我的那个徽章我还没有回礼呢"

    "三个人的话就买一套吧，当作是我们今天的纪念"

    "下一班列车还要五分多钟——应该够了。嗯，说干就干"

    c "那个，我去上个厕所，马上就回来"

    y "欸……没事的，不用太着急，大不了我多等一班车就是了"

    s "喂，怎么就跑了——"

    "不给萨瓦调侃我的机会，她话还没说完我就小跑着向玩偶店去了"

    "满目琳琅的货架上的每个玩偶都好诱人，啊啊选择困难症了"

    "但是其中有一个“企鹅家族”的系列挂件很快吸引了我的注意"

    "圆滚滚的企鹅看起来呆呆的，可爱死了"

    "而且玉米以前好像说过她很喜欢企鹅的装饰物"

    "好，就这个"

    "我从货架上迅速拿下三个企鹅家族的挂件"

    "火速结完账，把挂件塞到包里——才过了三分钟，来得及！"

    "呼——总之在车来之前赶回来了。不过跑的有些猛了"

    "我把羽绒服的拉链拉开，以助于散热"

    y "啊，潮鸢老师回来了，都说了不用太着急的嘛……"

    c "干等车太无聊了嘛，而且搞不好下一班车人就多了，所以我全速跑回来了"

    s "哼，你还知道干等车无聊啊。那你怎么那么多麻烦事，还害我和偶像大人在这里干等你那么久"

    c "上个厕所而已喂。再说，今天某人在宿舍里耽误了那么久，可是让我在楼下等得海枯石烂啊~"

    s "略略略，就等就等"

    g "列车即将驶入，请各位乘客有序上车，避免拥挤"

    "列车随着疾驰的声音驶来，停了一小会后开了门"

    "我和玉米幸运的抢到了靠在一起的座位，但萨瓦就没那么幸运了"

    "她甚至都没抢到位置，只能站在中间"

    s "旁边车厢有位置，我背这么多东西还要站着太累了。那我在那边坐会，出站再集合吧"

    y "好——那就待会再见"

    "萨瓦走向旁边的车厢，消失在我的视野中"

    "一共坐六站车啊……大概半个多小时的时间吧"

    "对，有一件相当在意的事情想问她来着——"

    "就是她为什么会喜欢甚至痴迷于后朋"

    "记得今天早些时候也想过这个问题来着"

    "我稍微侧过头，用余光观察了一下她正在干什么"

    "嗯……在聚精会神的看着地铁上的小屏幕呢"

    "我记得小屏幕只会放一些公益短片还有小广告来着"

    "嘛，应该只是她单纯的不想看手机而已"

    "总感觉打断正在专注做某事的人有些失礼呢……算了"

    c "玉米，有空吗"

    y "嗯，有的，怎么了吗"

    c "那个……有一件挺好奇的事来着……就是你是怎么喜欢上后朋的"

    y "欸，这个啊……"

    "她歪了歪头，一副正在努力思考的样子"

    "她似乎有在思考时歪头的习惯呢，有点可爱"

    "记得之前在哪里看到过，好像说这样子有助于思考？"

    c "我看你视频做的那么好，那么有声誉，还以为是个老后朋厨呢。但是真没想到你是今年才喜欢上的"

    y "哎呀呀，我那些视频哪里有你们吹的那么好啦……真的就是随便写写的"

    c "玉米老师还谦虚。这可是公认的好不好！心高气傲的萨瓦都叫你“偶像大人”了对不对"

    y "啊啊，那是萨瓦小姐太恭维了啦，再说那个称呼其实有点羞耻的……"

    c "哎哟玉米老师你就地安心收下我们的崇拜吧。这么短的时间理解还这么深刻，确实是爱后朋爱得很深啊。所以，到底是为什么喜欢上后朋了呢"

    y "我的话……感觉其实没什么好说的，就是机缘巧合吧。我喜欢上后朋其实也是不久前高三的事，众所周知嘛，高三的学习压力很大"

    c "哦——好像猜到原因了"

    y "对，就是你想的那样。我这个人也没什么特别的兴趣爱好，派遣压力的方式也比较大众，就是听听歌或者跑跑步什么的，然后那个时候就遇到了后朋，慢慢养成了听后朋的习惯"

    c "哇哦，高三还能认识一个新的音乐流派吗。我感觉我高三都没功夫去管我的歌单，来来回回把列表里的歌都听烂了"

    y "确实，我也觉得不可思议，可能也是有点“缘分”吧"

    c "好厉害，真是充满诗意的叙述啊——"

    y "是吧，我也很喜欢。这种景色是一定要亲眼见过才能感受到其中的震撼的，和上次看日出的经历有点类似，只不过体验完全不一样"

    c "欸？没有哦"

    y "那就好，我看你好像在笑，以为我忽略你问的话了"

    c "啊……我有在笑吗。哦还真是"

    y "啊啊啊不要啦……只是因为那天的印象真的很深，而且平时有在写作的原因吧"

    c "所以后来呢，感觉玉米不像是只因为旋律就喜欢上一个风格的人"

    y "啊啊，还真是，我光顾着跟你说那天是什么样了，都偏题了"

    g "六角广场站到了，可换乘2号线，请各位乘客有序下车，请勿拥挤"

    c "啊，不知不觉间就到站了，感觉时间过得比平常快呢"

    y "欸，这么快吗，我以为才过了十分钟呢。那就赶紧出站吧，萨瓦应该早就到了吧"

    c "嗯，我给她发个信息问一下"

    s "“我就在门口，直接过来就行”"

    c "啊，她秒回了，已经在门口等了"

    y "啊……？这么冷的天不在室内待着吗——赶紧去吧"





    scene bg_placeholder with dissolve

    "确认了编号的规律后很快就找到了我们的KTV房间"

    "但是我想不通为什么不提前开空调，感觉比大厅还冷"

    "滴——"

    "一口气把温度调到30℃，总之先热起来再说"

    "玉米在一边好奇的操作着点歌的液晶面板"

    c "你要唱歌吗？"

    y "我不擅长唱歌啦……只是简单研究下这个东西而已"

    "我挤到了一边"

    c "她的这首歌你肯定听过吧，就请玉米老师待会为我们活跃下气氛啦"

    y "欸？！不行啦……"

    "与此同时开门的声音从背后传来"

    "萨瓦推门而入，看样子刚刚她找前台要了个小音箱"

    "原来这家伙带着吉他不是装样子啊"

    c "啊，萨瓦，玉米说要唱这首，你能伴奏吗？"

    s "好耶！——我也要听偶像大人唱歌——"

    y "不是——"

    s "哎呀，事已至此，偶像大人就满足我们这些小迷妹的愿望吧~"

    "玉米带着些怨气看着我俩，好可怕"

    "总感觉坑害玉米有一种罪恶感呢……但是果然还是乐子占上风"

    "我微笑着把套上一次性保护套的麦克风递给她"

    "玉米还是接了过去，所以说啊，人类的本质是傲娇"

    c "萨瓦呢，准备好了吗？"

    s "好了没问题了，放吧"

    c "那，3,2,1，开始咯"

    "按了下播放键，显示屏上的MV开始播放"

    "话说她已经把音箱接上了啊，行动好快"

    "萨瓦的吉他声伴随伴奏响起，这首歌的主旋律就是吉他吧"

    "虽然音色有些差别但音准很——啊，错音了，好明显"

    "还是看看玉米的发挥吧"

    "欸，她有在唱吗"

    "我把麦克风声音调大了些——啊，终于听到了"

    "感觉她相当放不开呢……声音都有些颤抖，不过音准不错"

    "我真是罪人啊，强迫小天使玉米唱歌"

    "不过面部表情还是得控制下才好，不要笑的太放肆了"

    "……"

    y "呼……"

    "我卖力的鼓了鼓掌，以减轻心中不是很多的负罪感"

    "副歌段唱的不错呢，而且后面逐渐放开了"

    "以素人唱歌的水准算中上游了吧"

    y "哼哼，潮鸢你来唱"

    "啊，果然逃不过这一遭"

    "虽然本来也就三个人，其中还有一个伴奏的"

    "我接过麦克风——果然还是会紧张"

    "感觉上次去KTV是好久之前了啊"

    "嗯……这个时候果然还是得点一首自己擅长的——"

    s "这首，唱的了吧"

    c "咳咳……！不是……"

    "被口水呛到了"

    "这家伙怎么点这首啊——！我还好死不死的听过！"

    y "我播放咯"

    "噫——被报复了……"

    "……"

    "姑且还是唱过去了，虽然高音段破音了"

    s "哟，唱的还不错啊——！难道有专门练过吗？"

    "这家伙怎么格外兴奋……"

    "玉米也一副惊讶的样子"

    c "啊哈哈，只是平时喜欢哼歌什么的"

    y "啊，这个我知道，上次你……"

    c "啊啊啊！别……别说，算我求你了"

    "忘了她还有我的把柄……"

    s "那我就把我会弹的都点上去咯，会唱就唱！"

    "萨瓦一下子点了好多首……不过都是那种很出名的歌"





    scene bg_placeholder with dissolve

    "呼……好累"

    "啊，我才注意到桌上有酒。什么时候带进来的"

    "这家伙弹这么久吉他都不累的吗，估计是酒精上头了吧"

    "萨瓦点的歌在我和玉米的努力下都唱完了"

    "刚开始还是轮流主唱，不过到后面基本是我主唱，玉米偶尔跟两句"

    "玩的有些太尽兴了呢……"

    "噗…还是先喝点水吧，嗓子都唱哑了"

    "旁边的萨瓦又开始对着玉米说胡话了"

    "好浓烈的酒味……"

    s "我还清醒着呢，啤酒可喝不醉我……就是有点小晕……"

    "不过其实萨瓦喝醉了之后憨憨的样子也挺有趣的"

    "对奥，我突然想起来刚刚买的挂件还没有给她们呢"

    "萨瓦和玉米聊完这一阵后就送给她们吧"

    s "话说啊！"

    "萨瓦突然搂住我和玉米，像是要说悄悄话一样"

    s "要不咱们三个一起组乐队吧？我弹吉他，潮鸢你来主唱，玉米应该学过乐理吧？弹贝斯怎么样？"

    "什么嘛，我们都还没同意，这家伙就擅自决定了每个人的职责"

    "虽说也确实合理就是了"

    "不过——组乐队吗？听起来好酷的样子"

    "记得自己以前也向往过那种生活——"

    "有几个亲密的乐队战友，然后在舞台上尽情的唱出自己的情感"

    "唱完之后在舞台上嘶声呐喊，把剩余的情绪都引爆"

    "而且无论在台上多么疯癫，都会被视为行为艺术"

    "听起来有点心动啊……"

    c "——我很想去试试，玉米你呢？"

    "玉米是个热爱音乐的人，而且还了解相关知识"

    "更何况刚刚一起唱歌时她是那么尽兴——她一定会接受的吧"

    "然而玉米长长的睫毛颤抖了一下，嘴唇微微张开后又闭上"

    y "对不起……我不能组乐队……"

    c "玉米，怎么了吗……？"

    "……奇怪，感觉很不对劲"

    y "啊，我只是想，有没有可能大家只是一时兴起呢？"

    s "一时兴起又不一定意味着失败嘛。我觉得啊，咱们三个的话，一定会大获成功的！"

    y "相比于遗憾的话，我觉得对待这件事还是要更理性一点才好……"

    "我想说话，但萨瓦已经抢先一步了"

    s "我们大可以先试试嘛！你对音乐的知识和热爱浪费掉不会太可惜——"

    y "所以说我不可能去和你们组乐队！"

    "玉米突然大声的吼了出来，随后立刻跑走了"

    "……感觉不能放着她不管，一定有什么特殊的原因"

    c "我去追下她"

    "我从包里迅速抽出那个企鹅挂坠，然后立刻跑向室外"

    c "呼……"

    "好久没跑得这么拼命了"

    "玉米……啊，找到了，在墙角靠着"

    c "玉米——呼……你说不能和我们组乐队，是有什么难言之隐吗？"

    "玉米瞥了我一眼……她的眼神……"

    "好像是在愧疚……？"

    "玉米站了起来，向前走了两步，我看不见她的表情"

    y "都是我个人的问题，不要再问我了好吗……"

    c "啊…等下——！"

    "玉米没有理我，自顾自的走掉了"

    "萨瓦从后面气喘吁吁地跑上来"

    s "喂——！什么不能和我们组乐队！是嫌弃我们只有二流子水平吗？！"

    c "你先冷静下……"

    "看着手心里被攥得汗津津的挂坠，一股深深的无力感涌上心头"

    "到头来可爱的企鹅挂坠还是没有送出去啊……"

    "呆呆的企鹅用无辜的大眼睛看着我，它也不知道发生了什么"

    "我叹了口气，把萨瓦慢慢扶回了包厢"

    c "（一定要好好问清楚是怎么回事……）"





    scene bg_placeholder with dissolve

    "我急忙跑出KTV，到街上找跑掉的玉米"

    "安置喝醉的萨瓦花了一点时间，现在玉米已经跑没影了"

    "该去哪里找她啊……？"

    "我怀着一丝侥幸心理向玉米发了消息，问她去了哪里"

    "自然地，她没有回复"

    "怎么办呢，只能像无头苍蝇一样到处找了吗？"

    "我打开地图，希望能找到玉米可能会去的地方"

    "只能赌一把了吗……"





    scene bg_placeholder with dissolve

    "……现在在我眼前的是"

    "嘉明江上的一座无名的桥"

    "她在等我，在这座桥上"

    "如果是玉米的话，一定会很喜欢在这座桥上看到的江景吧"

    "所以她会在这里等我"

    "虽然没有什么根据，但我也只好这么相信了"

    "清冷的夜晚，桥上并没有什么人，在桥的一头模模糊糊地能看到另一头的景色"

    "我眯起眼睛，看到桥上似乎有一个熟悉的身影"

    c "玉米！"

    "她果然在这里！"

    "听到我的呼唤，玉米微微侧过头来"

    "我分开人潮，一把抓住她的手腕"

    y "啊，潮鸢老师……"

    c "找到你了……"

    "我气喘吁吁，而玉米红着眼眶"

    "一时我们再无言语，只是怔怔地望着对方"

    "她，在哭吗？为什么？"

    "我想起那一天，萨瓦也是这样抓着我的手"

    "任性地给予我一对翅膀，悠哉游哉地把我拖进她的世界"

    "乘着名为后朋的变革之翼，划过悲伤的天空"

    "如今轮到我了，可我终究没有萨瓦那样的魄力"

    "这回又该向谁祈求去赐予玉米一对翅膀呢……？"

    "我甚至都不知道她为何流泪……"

    y "走吧，潮鸢老师。这里不适合说话"

    c "欸？哦"

    "玉米打破了沉默，声音略带颤抖"

    "她转过身，同时轻轻地甩开了我的手"

    "……究竟是不好说话呢，还是只是为了和我拉开距离？"

    "问不出口的问题我只好憋在心里"

    c "啊，好吧……我们去哪？"

    y "跟我来吧"

    "顺着人流，我们向桥的另一边走去"

    "桥那边有一条江边步道，沿着嘉明江一路延伸至看不见的远方"

    "我俩沉默地走了一段路，大概玉米也不知道如何开口吧"

    "或许我可以先让她开心点？"

    "我握紧口袋里的企鹅挂坠——"

    c "玉米"

    y "怎么了"

    c "这个，你收下吧"

    "深吸一口气，我拿出了那个挂件"

    "玉米停住脚步"

    "她盯着挂坠看了好一会，却一直没有接下"

    y "潮鸢老师……"

    c "怎么啦？"

    y "为什么，你要给我这个？"

    c "欸？啊，刚才你在地铁站的时候，不是对那个玩偶店很感兴趣嘛"

    y "这样吗……"

    c "欸，价钱吗？"

    "玉米好像不太能接受的样子"

    "是不是搞砸了啊，我这家伙"

    "怎么办呢……"

    "我偷偷地瞟了玉米一眼，发现她似乎露出了无奈的笑容"

    y "你把这个给我，我也不会答应和你们组乐队哦"

    "说着，她从我手中接过了吊坠"

    "计划算是成功了吗？也许吧"

    "不过往下好像也不知道要说些什么了"

    "问她为什么不能和我们组乐队吗？"

    "我看向玉米微红的眼眶"

    "似乎不太行"

    "只有这样了吗……"

    c "玉米，我和萨瓦刚才……让你伤心了？"

    y "欸，没有啊？"

    c "可你的眼睛这么红……"

    y "啊，这样吗"

    c "自己的问题吗……"

    "如果玉米自己不愿意说的话，我也不能强求吧"

    "每个人都会有自己的难言之隐的，随便触碰可不礼貌"

    "话是这么说的啦，可是……"

    "我看向玉米，而玉米望着静静的嘉明江"

    "江那边是数不尽的高楼大厦，一个灯红酒绿，光怪陆离的世界"

    "和这样的世界比起来，这个叫玉米的女孩子是多么的小巧"

    "如果我不抓住她的话……"

    "如果我不开口的话……"

    c "告诉我吧，玉米"

    y "欸？可是……"

    c "我不想再看到你因为我流泪了"

    y "哈……真是任性啊，潮鸢老师"

    c "为什么……"

    y "没有那个经济条件。简单来说就是穷啦"

    c "经济上不支持吗……"

    "确实是个很现实的问题啊"

    "等一下，玉米的经济条件——"

    "我感觉一阵眩晕"

    "之前玉米身上的种种“不正常迹象”突然联系起来了"

    "她手机的型号，她晚上出来衣服没穿够，她平时总不爱出门"

    "之前发现了也未加注意，现在才知道这是怎么一回事"

    "原来玉米一直过着这样的生活吗……"

    "我完全不知道，还邀请她组乐队"

    c "对不起，玉米……"

    "自责的情绪涌上心头"

    "为了不让自己过于失态，我学着萨瓦豪爽的样子，拍着胸脯对她保证道"

    "但话说出口，还是非常缺少底气"

    "衣食无忧的我，一点都没有想过具体怎么帮助她"

    "最多也不过是慷他人之慨，把家里给的生活费分给她了"

    "可是这样真的能解决问题吗？再说我也不算有钱，自己又要怎么办"

    "以及，玉米会接受我莫名其妙的“同情”吗"

    "她本来就是因为自尊才不肯说自己很穷的吧……"

    y "困难……我想也不至于啦"

    c "可是，你连衣服都不够穿了啊！"

    y "欸，衣服？"

    c "可是……"

    "“可是我们现在就是应该任性的年纪啊！”"

    "这样的话，卡在了我的喉咙里"

    "多么幼稚啊，我的想法，怎么能对玉米说这样的话"

    "之前还觉得玉米像小孩子"

    "和她比起来，我才是那个不谙世事的孩子吧"

    "灯火通明的城市映在波光粼粼的嘉明江上"

    "迷离在灯光里的玉米和我是那么的遥远"

    "轻轻地，她发出一声叹息，随后被晚风淹没"

    "挂在她无名指上的企鹅吊坠微微摇晃"

    y "但是，潮鸢老师，有时候我也会想一个问题"

    c "这……"

    y "每一次，当我听到身边的人谈论她们的生活的时候，都会忍不住想“这要多少钱啊”“这一定很贵吧”"

    c "……"

    "——我的心被狠狠地刺了一下"

    "在沉重的现实面前，一切都是那么苍白无力"

    "贫穷的感觉，原来是这样的吗……"

    "衣食住行、柴米油盐乃至一呼一吸，仿佛都深深浸在刺鼻而粘稠的油漆之中"

    "即使是鸡毛蒜皮也会变成小小的火星，让心灵忽冷忽热，易燃易爆炸——"

    "我和萨瓦轻飘飘的邀请，对她而言却成了这样难堪的重负"

    "甚至现在，我那亡羊补牢的“关心”也只会让她自揭伤疤……"

    "不要说给予一对翅膀，连卸下她的担子都做不到"

    "而我只能空洞地看着血淋淋的伤口，无法做出任何回应"

    "……"

    "玉米摇晃的手中的吊坠，继续说道——"

    y "潮鸢老师，你说过，你送我这个吊坠，只是因为我看上去“想要”吧"

    c "嗯，对"

    y "我想，经济自由就在于“想要”这两个字的份量。只要想要就可以去做，不必担心花了多少钱。但我的生活里只有“必须”的事，必须省下钱来，必须去工作，必须好好学习拿奖学金，我只能考虑这些事"

    c "！"

    y "我怎么会不想和你们一起组乐队呢？那么好的机会出现在我面前，如果我有能力抓住，就绝对不会让它逃走"

    c "不是这样的，玉米，你没有错"

    "我一时语塞"

    "有错的是，谁？"

    "这个社会？这个世界？"

    "把错误归咎于这些大而无当的概念轻而易举，却也解决不了玉米的任何问题"

    "可是难道就没人应该为玉米的痛苦负责吗？"

    "难道玉米就该承受这样的命运吗？"

    y "没有人有错"

    c "欸？"

    y "社会的运转需要穷人，其中一个穷人是我，仅此而已"

    c "不对，不对！"

    y "是啊……"

    "越是心虚，我就越声嘶力竭"

    "而玉米只是回以苦涩的微笑"

    "于是我们之间唯余沉默"

    "是啊，这些问题玉米已经想过无数次了吧"

    "也许她早就，无力反抗了……"

    "身处吵闹的不夜城，但我们的世界却如此寂静"

    "彷佛听得到飘零的落叶落在地上的声音"

    "（电话铃声）"

    c "啊，是萨瓦？"

    "我正犹豫着要不要接，却看见玉米正向我挥手告别"

    y "再见啦，谢谢你听我说这些"

    c "欸，玉米？就，走了吗？"

    y "嗯，我还有“必须”要做的事"

    "玉米说完后，便转身向前走去"

    "与之后要回去找萨瓦的我走的是相反的方向"

    "今天，我们就此分别了吗？"

    "不行，不能就这么结束！"

    c "玉米！"

    y "怎么了？"

    c "就算不能一起组乐队，我们也还是朋友！"

    y "……欸"

    "听完我没头没脑的友情宣言，玉米楞了好一会"

    "然后“噗呲”一声笑了出来"

    "……终于不再是苦涩的微笑了"

    "虽然听起来很像空话啦，不过我的心情也传达到了吧"

    "“再见了”，她的口型这么说，然后她消失在道路的尽头"

    "我站在步道中央，整理着我混乱的思绪"

    "差点忘记了手机正在响"

    c "萨瓦？醒了吧"

    "待会要带半醉的萨瓦回学校"

    "今天先别和她谈玉米的事了吧"

    "我原本想象的不组乐队的理由，和玉米面对的问题比起来实在是小打小闹"

    "在这种情况下邀请他和我们组乐队，实在是强人所难啊"

    "不，何止是强人所难……简直是往玉米伤口撒盐"





    scene bg_placeholder with dissolve