style deleted_word:
    strikethrough True


label chapter06:
stop music fadeout 2.0
scene bedroom_of_sawa
show sw giddy at _left
with fade
play music 'audio/Happy/14.mp3' fadein 1.0 fadeout 1.0
show text "诸位，我们已经是世界上最后一支后朋克乐队了——" with dissolve
with Pause(2.0)
hide text with dissolve
s "尽管一穷二白，但我们已然肩负延续后朋的最终使命"
s "大厦将倾的后朋克，就由我们这世界上最\"后\"的\"后\"朋克乐队拯救！"
s "让我们携手，重铸后朋的荣光！"

hide sw
show ym happy at _center
show sw giddy at _left
with dissolve
y "好！萨瓦老师说的太好了！" with hpunch

show cy calm at _right with dissolve
"现在是\"轻音事变\"后的一个星期，萨瓦的家中"
"那天被羞辱一番后，我没有一蹶不振，反而下定了买鲁琴的决心"
"性价比什么的一概都不管了，接着酒劲，几乎是抱着复仇的想法下的单"
"琴到了之后，我和萨瓦在玉米生日那天把她约出来，把琴当做生日的惊喜送给她"
"说实话，直到现在我的心情还是相当忐忑的"
"明明说了自己不能组乐队，我们还送，总有点逼宫的感觉"
"没想到玉米居然很高兴地接受了，还答应了我们组乐队的请求"
"我还说了一大堆乱七八糟的话呢，什么\"就算不组乐队也可以收下当摆设哦\"之类的"
"不过，事后我也私下找了找玉米"
"问她组乐队还有什么困难，以及答应地那么爽快的原因"
"玉米表示被我们的决心打动了，决定和我们一起共渡难关"
"\"走一步看一步吧\"，她说"
"……事情顺利得出乎我的意料了"
"唉，不管怎样，就当是\"鲁琴正义观\"的奇迹，我们的乐队总算迈出第一步了"
"今天是周六，萨瓦说家里正好没人，于是把我和玉米叫到家里讨论具体的组建事宜"
"按照\"惯例\"，萨瓦在开场发表了她那中二至极的小作文"

show cy sign at _right with dissolve
c "哎哎，怎么就\"最后一支\"后朋克了"
show cy lookdown with dissolve
c "牛皮都吹到天上去了"
pause 0.5

show sw giddy with dissolve
s "嘿，你这就是不解风情了"
s "创业之初喊口号肯定要越响越好嘛"

show ym cold with dissolve
y "我也同意，而且，后朋克的现状真的不容乐观……"
y "即便是刻板印象里的后朋克最兴盛的东欧，如今仍在活跃的乐队也不多了而且还有一个问题，就是人才断档很严重"
y "东欧尚且如此，中国这边就更不用说了"
y "我甚至没有听过任何有名的华语后朋乐队……"
y "所以某种程度上，我们还真的是\"世界上最后一支后朋乐队了\""

show sw giddy with dissolve
s "就是就是，一点也不夸张"
s "而且，我们还不仅仅止步于一般的后朋，我们要探索的可是\"华语后朋\""
s "我们要做绝无仅有的\"华语后朋\"，探索前人未探索的艺术！"

show cy sigh with dissolve
c "好吧，"
c "看来这担子有亿点点重啊"
show cy calm with dissolve
c "又是要延续最后的后朋，又是要探索华语后朋什么的"
c "一个晚上也做不完这么长的梦啊"


s "放心放心，我们有三个人呢"
s "岂止是两个，我们一晚上可以做三个梦！"
s "有我们在，后朋还是有希望的~"

show cy fluster with dissolve
c "好啦好啦，知道了"
c "耽误了练习都这么久了，老大快教我弹吉他吧"

show sw surprised with dissolve
s "啊？这才开场白欸"
s "乐队名都还没起"

show ym happy with dissolve
y "我觉得现在热情正高，不如先练一会儿？"
y "起名字哪里都可以起，但是聚在一起练习的机会不多嘛"
y "再说等下累了讨论也不迟？"

show sw giddy with dissolve
s "好"


hide sw
hide ym
hide cy
with dissolve
"于是我们开始练习"
"原来萨瓦还是有两把刷子嘛……"
"（搅醒了架子上做着废梦的旧书，像模像样的吉他声浓痰似地作响起来）（音符吐泄在白的发黄的墙上，好像泡腾在了白天也依旧打开的灯光里）"
"在萨瓦的房间里练习后朋……好不可思议"

play music 'audio/Calm/03.mp3' fadein 1.0 fadeout 1.0
scene bedroom_of_sawa with fade
pause 1.0

"练了一会儿，萨瓦问我们要不要吃点东西，走到客厅里去翻箱倒柜去了"
"趁着她不在的当儿，我产生了一些多余的好奇心"
"不过仔细打量一圈萨瓦的房间，什么东西也没有发现"
"她的房间很大，可是没放什么东西，看上去空洞洞地有些呆板"
"装潢普通而整洁，会让人怀疑这真的是女孩子的房间吗"
"墙上一片白茫茫，没有任何海报，衣柜子上也没有挂上布偶之类的"
"被子整整齐齐地铺在床上，花纹很商务，和可爱一点不沾边"
"书架上也尽是些看上去根本不会读的工具书，什么都没有"
"桌上连贴纸之类的也没有留下，和教室似的"
"和刻板印象里的\"江浙沪独生女\"大相径庭啊……"
"所以说这真的是萨瓦的房间吗？"
"不会她其实临时租了个房子，把我们拐卖到这里来了吧"
"如果是萨瓦的话好像真有可能……"
"正当我出神的时候，玉米也放下了手上的贝斯"
"她觉得大白天房间还开灯太不自然了"
"把灯关了又嫌黑，于是她走到窗户边，却发现窗帘被固定死了，根本拉不开"
"咦，好奇怪……"
"我更觉得可疑，没忍住又去翻了一下她的书架"

if met_sawa_in_alley:
    "无意中我翻到一本看上去极为普通的笔记本"
    "扉页上写着大大的\"lyrics\"字眼"
    "所以这是……萨瓦给乐队写的歌吗……？"
    "那怎么又不告诉我们呢……？"
    "好奇心促使着我翻了下去"
    "可几乎全部空白的本子里，只有一句被横线删去的话"
    stop music fadeout 2.0
    "{=deleted_word}这颗徒留四壁空虚的心，只有白炽灯的光线可以填满……"
    "直觉告诉我，这是不该看到的东西……"
    "我猛地把本子放了回去"
else:
    "不过我什么都没翻到"
    show sw smile at _center with dissolve
    "几乎在同时，萨瓦推门进来了"
    "看着萨瓦的笑容我松了口气，又不禁冷汗在背"
    "偷看到了她的秘密吗……好卑鄙好无耻啊……"
    "明明她这样热情叫我们来家里的，我却……"

play music 'audio/Calm/11.mp3' fadein 1.0 fadeout 1.0
show sw calm at _left
show cy fluster at _right
with dissolve
s "翻什么呢"
c "啊，对不起对不起，没忍住翻了翻……"
s "哦？那你翻到了什么没有？"
c "什么也没有……"
s "是吧，都说了，没什么可看的"
show cy smile with dissolve
c "欸……有点意想不到，我还以为你会把房间装饰得超级亚比"
c "结果居然这么朴素，感觉不像你的风格啊"
show sw giddy with dissolve
s "懒得装饰啦，毕竟自己的房间一般不会有人进来，也没必要搞一大堆花里胡哨的"
show cy sign with dissolve
c "这样吗"
c "我觉得自己房间里的装饰，比起给别人看，更多还是用来取悦自己的吧？"
s "……总之就是懒得搞啦"
show cy lookdown with dissolve
c "……好吧"
hide cy
hide sw
with dissolve
"歌词本的事情，只好先瞒着她了……"
"关于这个房间，虽然还是觉得蹊跷，"
"但现在的情况也不方便我多问，只好以后再说了"
"那现在做什么呢？"
"我想到之前萨瓦发在群里的视频，有大半小时呢"
"现在看吗？是否太长了点"
"而且感觉会把萨瓦晾在一边……"
"啊，有了！"

show cy smile at _right with dissolve
c "对了，趁着吃零食的时候，来想想我们乐队的名字吧"
c "今天刚好是乐队成立后的第一次聚会"
show sw giddy at _left with dissolve
s "名字吗？我想想"
s "……\"宿醉\"乐队怎么样"
show cy lookdown with dissolve
c "……上来就是喝酒吗……"
show cy calm with dissolve
c "但感觉这个词比较，嗯，怎么说"

hide sw
hide cy
show sw giddy at _left
show ym ting at _center
show cy calm at _right
with dissolve
y "太平淡是吗"
c "对"
s "那，\"酒精中毒\"呢"
s "或者，\"胃溃荡\"乐队怎么样！"
show cy lookdown with dissolve
c "不行不行，太不吉利了"
show sw angry with dissolve
s "哈？玩后朋还讲究什么吉利、"
s "讲究吉利的话要不干脆算一卦？"
show cy fluster
with dissolve
c "哎呀，也不是那个意思"
c "但就是感觉像那种快把自己喝死的老登……"
show ym happy with dissolve
y "哈哈哈哈哈"
show sw angry with dissolve
s "哪里啊！哪里像老登啊！"with hpunch
s "我急了我急了，"
s "没品！没品！我看你们还是太不后朋了！"
show cy smile with dissolve
c "得了得了，我看你还是少喝点吧"
c "我们好歹也是\"少女乐队\"吧，姑且取一个鲜活点的"
c "玉米你还有什么想法吗"
c "让文学少女救救这个酒醉老登吧"
show ym ting with dissolve
y "随便想了一个，\"万有引力的玩笑\"怎么样？"
c "这个吗？挺电波的，"
c "但差点后朋感，像那种j-pop"
show ym ting_2 with dissolve
y "j-pop吗……？那还是算了吧"
c "作为备选方案吧"
c "我想到一个，\"浦行迪斯科\"怎么样，我们不是正好在这里念书嘛"
show ym kind with dissolve
y "\"借鉴\"著名的\"莫市舞厅\"吗，可以倒可以，就是有点太刻意了"
c "也是……"
show cy sign with dissolve
c "好吧，我没想到什么好点子"
c "那就从\"宿醉\"和\"万有引力的玩笑\"两个里选一个？"
show sw giddy with dissolve
s "且慢！"
s "我好像有点回忆起我想到的那个超酷的名字了"
show cy calm with dissolve
c "怎么说？"
show sw calm with dissolve
s "我想想，我想想……"
s "回溯一下我怎么想到这个名字的"
s "回到我们的起点……"
c "起点是指？"
c "我们第一次接触后朋的时候吗？"
s "那个太早了"
c "你跟我们说组乐队的计划的时候？"
s "晚了点……是潮鸢和我第一次遇到的时候"
s "那天我躺在雪地里，身上衣服被我脱得差不多了……"
show ym surprised with dissolve
y "\"{i}失温症{\i}\"吗……？"
show sw giddy with dissolve
s "对，失温症！"
s "就是这个名字！"
show ym smile with dissolve
y "原来你们是这样认识的啊……"
show cy sign with dissolve
c "啊啊，不要误会，"
c "好吧确实挺奇葩的"
c "不过这个名字……总感觉和宿醉系列一脉相承啊"
show sw giddy with dissolve
s "那不是挺好的嘛，想到这个可让我得意了好久！"
s "你们想想失温症的象征意义：明明快死掉了，却要疯狂一把这不就是后朋精神吗？"
show cy lookdown with dissolve
c "……总感觉你嘴里的后朋精神就是单纯的恶趣味"
s "嘿，这就是不解风情了，这后朋精神啊……"
c "玉米，你怎么想？"
show ym ting_2 with dissolve
y "其实，我是不太赞成取比较负面的名字啦"
s "为什么？"
y "嗯，我们是有打算在学校的音乐会上办live的对吧？"
y "有点怕学校找麻烦……"
c "不会吧，有点吃饱了撑的"
show ym ting with dissolve
y "是有点，不过以前真有过类似的事情"
show sw surprised with dissolve
s "卧槽，是不是那个"
y "是吧？"
c "啊？什么什么？"
s "小孩子不要知道比较好"
c "为什么？"
y "我也觉得，还是不要打破潮鸢老师对学校的美好印象比较好"
c "快说快说"
y "总之就是学校这边用名字故意刁难，最后取消了登台资格"
show sw angry with dissolve
s "不对不对，那我就更加要取这种名字了！"
s "取个名字而已，搞乐队还要自我阉割吗"
s "就算他们不许我们演出，自己出去哪里不是快活呢"
show ym ting with dissolve
y "啊这……也没必要吧"
y "再说后朋也不等于失温症吧"
show sw insidious with dissolve
s "nonono，我并不是说一定要取负能量的名字"
s "我只是很讨厌\"为了正能量而正能量\"而已"
s "退一万步来说，就算不用\"失温症\"这个名字"
s "我也不希望取名字的时候还要在意别人的眼光"
s "自己喜欢就好了，还管那么多呢"
show ym happy with dissolve
y "我明白啦"
y "那要不折中一下，搞个\"双名\"呢……？"
y "就，自己这边搞一套，方便过审来一套"
y "这样比较方便演出……？"
show sw angry with dissolve
s "窝囊！哪有这样的"
s "再说我是不信学校会这样刁难我们的"
s "就算学校真的这么干，如果是别的乐队，那妥协无可厚非"
s "但我们不一样，我们可是\"最后的后朋乐队\"啊！"
s "既然是最后，那我们就该把后朋的精神贯彻到底"

show ym ting_2 at _center with dissolve
y "嗯……"

hide ym
hide sw
hide cy
with dissolve
"最终，我们暂时搁置了乐队名字的争议"
"打算在\"万有引力的玩笑\"和\"失温症\"中挑一个"
"萨瓦坚持认为要有\"后朋特色\"，玉米出于顾虑则谨慎地多"
stop music fadeout 2.0
"正当我们讨论的时候，突然传来了大门关上的声音：有人进来了"
"听到关门声的萨瓦，不知为何战栗了一下"
"我向门口看去，发现开门进来的是一个小市民打扮的中年女人"
"这是萨瓦的妈妈吗？不知道萨瓦有没有和她妈妈说过我们要来"
"玉米的反应比我快些，我愣住的时候，她已经拉着我出去向女人打招呼了"

show ym smile at _center with dissolve
y "阿姨好"
show cy smile at _right with dissolve
c "额，阿姨好……"
show sw_mother at _left with dissolve
"女人" "……嗯？"
s "……"
play music 'audio/Nervous/17.mp3' fadein 1.0 fadeout 1.0
"气氛似乎有点尴尬？"
"疑似萨瓦母亲的女人阴沉着脸，目光不算友好"
"她皱着眉上下扫视着，像是用黏糊糊的舌头舔着我们一样，很恶心"
"感觉她的态度好奇怪……这里又没有男的，怎么看我们像防狼一样"
"我又看向萨瓦，希望她向自己的妈妈说些什么，但她低着头一言不发"
"玉米飞快向我投来一个眼神，我们已经完全明白了此刻的处境"
"看来萨瓦是没有和家里人通过气了，这下我们成了不速之客啊"
"呼吸的空气好像都变粘稠了……"
"不过现在补救应该也来得及，总不至于不欢迎女儿的朋友吧？"
"玉米深吸一口气，舒开僵硬的脸，堆了一个微笑出来"

show ym smile with dissolve
y "请问您是……？"
"女人" "我是她个妈，侬啦两个是？"
show ym happy with dissolve
y "啊，我们俩……我们俩是大学认识的"
show cy smile with dissolve
c "对，对，大学的朋友，大学的朋友！"
"萨瓦的妈妈冷冷地哼了一句，算是\"收到\"了吗"
"可恶……"
"知道我们是萨瓦的大学同学后，萨瓦妈妈的脸色缓和了一些"
"她悠然地翻了一下自己的包，把钥匙和包里的几个物什放在桌子上，转身进了房间"
"一句话也没有留下"
"我们三个呆在原地，大气不敢出"
"我急冲冲走到萨瓦面前，摆出一副严厉的表情正想好好问问怎么回事"
"但看着她青绿色的脸，我张开嘴还没说话就沉默了"
"眼见着萨瓦妈妈房间的门又打开，萨瓦灰沉沉地走到自己房间里去了"
"喂……这不是你自己的妈妈吗，怎么把皮球踢给我和玉米了……"
"我也想溜啊……唉"
"玉米拍了拍我，为了萨瓦，现在只能赴汤蹈火了"

"萨瓦的母亲" "所以，来我家有什么事呢？"
show cy fluster at _right with dissolve
c "我们是……来玩……做客的"
"萨瓦的母亲" "哦"
c "呃"
c "我们……"
"萨瓦的母亲" "个女儿是长大了啊，都有当家个想法了嘛"
"萨瓦的母亲" "有朋友不告诉妈妈不讲，也弗告诉朋友伊还有个妈！"
"可恶，有点听不太懂她在说什么……"
"她应该看出来我们听不太懂嘉城的方言，所以故意用很浓的口音傲慢地刁难我们"
"她又一屁股坐在沙发上，拿起桌子上的茶叶和壶子，泡了一杯茶"
"先是故意把声音弄得很响，然后又慢吞吞地抿着"
"她也不看着我们，而是看着地板，傲慢地等我接着说下去"
"越是手足无措手越是被动吗……"
"玉米不甘心继续被动，她微笑着向萨瓦的母亲微微欠身，斟酌地开口了"

show ym smile at _center with dissolve
y "阿姨您好，我们是您女儿的大学同学和……乐队队友"
y "我是读软件的，她是化学的，和您女儿都是同一级"
y "我们乐队刚成立不久嘛，今天是我们第一次练习"
y "因为没找到地方，所以您女儿就把我们带到家里了……"
"萨瓦的母亲" "乐队？乐队好个呀，侬了个年纪就应该白相白相音乐"
"萨瓦的母亲" "现在大学生寻工作噶么难，卖艺也不失为一种选择嘛。读书有撒个用？侬们讲了是伐？"
"萨瓦的母亲" "我看现在短视频现在较关火，侬了干脆也扎个暴露一点拍视频算了，读大学较关累个嘛。"
show ym ting with dissolve
y "啊……不是，我们学校……乐队还蛮正经的"
y "不是什么……不三不四……的东西"
y "啊，也不用误会，我们只是当做业余爱好而已"
y "不是说真的拿这个当饭吃……就是……玩玩而已"
show cy smile with dissolve
c "对，对，玩玩而已哈哈"
c "绝不会荒废学业的……"
"我滑稽地给玉米帮腔，一边暗暗埋怨萨瓦踢过来的皮球"
"如果是平常的话，萨瓦一定非大闹一番不可的吧"
"但现在的她逃到房间里，像躺在棺材里一样不闻不问"

show ym happy with dissolve
y "是啊是啊，如果您实在不放心女儿的学业的话，那就拜托我吧"
y "我的成绩是一直靠前的哦"
"说着玉米自信地挺了挺胸"
"——全靠你了，玉米大人！我在心里默默呐喊"
show cy smile with dissolve
c "虽然我们专业不同，但大学里有很多课程也是共通的啦"
c "比方说高数，还有思政历史等等"
c "现在大学生最怕的就是高数了！"
c "如果高数能学好的话，其他学科也就不必那么担心了！"
c "(指着玉米）她……她高数相当好的！"
"萨瓦的母亲" "嗯——"
"她又抿了两口茶"
"合着享受我们这里说相声来了是吧"
"好像个小丑啊……我和玉米又沉默了"
"反复的沉默，终于把萨瓦的妈妈磨得开了口"

"萨瓦的母亲" "讲啊，怎么不讲啊"
"萨瓦的母亲" "反正伊也不会讲学堂个事情，吃着我个，用着我个，还撒啊不帮我讲，侬了也有这楞个妈伐？"
"萨瓦的母亲" "侬了讲，天底下有这样个女儿伐？"
show ym ting with dissolve
y "啊……平时……没有说吗……"
y "怎么会……母女之间……"
"眼见着又要重复尴尬的对话，我忍不住也想跑"
"我朝萨瓦的房间走去"

show cy fluster at _right with dissolve
c "（敲门）萨瓦，你……还好吗……？"
"萨瓦没有回应我"
c "萨瓦……你……"
c "唉……算了"
"我止住了敲门的动作"
"还是无可奈何地又陷入了尴尬的沉默……"
"可出乎意料的是，萨瓦的妈妈突然高声叫了起来"

"萨瓦的母亲" "侬了喊伊撒个？萨瓦？个么是个好个名字个呀"
"萨瓦的母亲" "清爽，仔个，忒我取个好听多了，怪弗得平时喊不动伊"
"萨瓦的母亲" "吾也来喊喊看，可以伐？萨瓦？"
"萨瓦的母亲" "萨瓦侬朋友喊侬啦？萨瓦侬听着了弗了？"
"？他妈的有病吧"
"不是，就一个称呼有这么好叫吗"
"萨瓦的妈妈在我们面前突兀地叫着自己女儿的网名"
"这和让萨瓦裸奔有什么区别"
"公然的羞辱让我的手上青筋暴起"

show cy angry with dissolve
c "别叫了……她不出来的"
"萨瓦的母亲" "弗出来更好，也无么喊她一定要出来！"
"萨瓦的母亲" "侬啦也看着了伐，个就是阿拉窝里厢"
"萨瓦的母亲" "养女囡养个么大，养到廿岁，就是这样个白眼狼。"
"萨瓦的母亲" "一个言话也弗会忒吾讲，吾看吾个娘真个是失败个啊"
"萨瓦的母亲" "倒是忒侬了这排\"朋友\"亲近哦，招呼也弗打就带回来"
"萨瓦的母亲" "连新个名字也是让侬了给取个。要弗姓也拨侬了哪能？"
show ym ting_2 with dissolve
y "……"
"萨瓦的妈妈" "这楞架子吧，小姑娘侬学习噶么好，人也长得好看，嫁拨阿拉窝里来哪能？"
"萨瓦的妈妈" "钞票铜钱吾拨伊个几十万上百万个，让侬了爷娘绝对满意"
"萨瓦的妈妈" "到晨光弗要讲弗打招呼带进来，弗打招呼帮床上厢吾也屁啊不放一只"
"萨瓦的妈妈" "只是个无么办法拨我添个小囡，也是蛮可惜个哦"

show cy angry with dissolve
c "你妈的，有什么病……"
c "用不着！我们自己滚！"
c "玉米，我们走！"

scene home with fade
pause 1.0

"虽然听不太懂女人的嘉城方言，但按照以前的经验我已经明白了七七八八"
"实在是受不了这种下三滥的羞辱，憋了好久，我终于恶狠狠地骂了一句脏话回击"
"我麻利地把东西收拾好，一刻也不想在这房子里多待"
"……拉链的声音听起来有些让人背后发毛，像用指甲划过黑板的声音"
"向紧闭的萨瓦房间看了最后一眼后，我关上了房门，拉着玉米向楼下走去"
stop music fadeout 2.0
scene black with dissolve
"…………"
play music 'audio/Sad/16.mp3' fadein 1.0 fadeout 1.0
scene 8_street with dissolve
"就这么逃了出来吗……"
"直到现在，我仍然难以接受刚刚发生的一切"
"从相谈甚欢到灰溜溜逃走，竟然总共只有十分钟的间隔——"
"而刚刚还容光焕发的萨瓦，更是被寥寥数语摧残地脸色发青"
"能言善辩的玉米拼尽全力，在萨瓦母亲眼里也只是一个笑话"
"更不用说那些令人作呕的羞辱了……"
"为什么要对我们施加这么大的恶意？"
"仅仅因为她年龄比我们大，有能力欺负弱者吗"
"我想不明白"
"空旷的楼道中只有我们两人的脚步声在回响"
"听起来就和刚刚的拉链声一样令人难受"
"这条路，萨瓦她走了多少次了？"
"——脑中突然冒出了这样的想法"
"我想象着将近二十年来一直在这楼道里徘徊着慢慢长大的萨瓦的身影"
"想象小时候的她蹦蹦跳跳地走下楼去的样子"
"穿着中学校服自信满满地准备结交新朋友的样子"
"还有带着烦恼，像个思想家一样来回踱步的样子……"
"这条路上仿佛刻印着萨瓦成长到现在的每一个脚步"
"而我们却沿着这条路一步一步地离开她……"
"我停下了脚步"
"刚刚未能完全倾泻的怒火，此刻在我的胸中积聚"
"是啊，我们怎么能就这么逃了"
"怎么能就这么自己走了，弃同伴于不顾？——"

show cy angry at _center with dissolve
c "玉米，我们不能就这么走了"
c "现在回去，我们去把萨瓦救出来！"
scene home with fade
"不顾萨瓦母亲的视线，我再度闯进那个窒息而压抑的巢穴"
"蜷缩着哭泣着的萨瓦，让我想到了那天红着眼眶的玉米"
"相顾无言的我们，又还剩多少可以失去呢……"
"即便依然不甚清楚她为何哭泣，但我已决心去追随那份崇高"
"迟疑片刻，我还是任性地伸出手将萨瓦掠走，就像那天一样"
"名为后朋的变革之翼，再次赐予我们改变世界的力量吧"

stop music fadeout 2.0
scene 6_cafebar with fade
pause 1.0

play music 'audio/Impression/04.mp3' fadein 1.0 fadeout 1.0
"将萨瓦\"劫走\"后，我提议去之前去过的那家咖啡店"
"再次回到了这一切开始的地方，我的心中百感交集"
"我曾在这里幻想未来，又在这里见证崇高"
"与以往相同的是，这家小小的咖啡厅又成为了我们在暴风雨过后的庇护所"
"与以往不同的是，这次玉米也在这里。摆脱了无力的我们，现在是三个人的生存战略了"
"安慰好消沉的萨瓦之后，刚刚一直隐忍待发的玉米打破了沉默"

show ym cold at _center
show sw calm at _left
show cy calm at _right
with dissolve
y "我决定了，乐队的名字就是\"失温症\"了"
show cy fluster with dissolve
c "欸……？"
y "刚刚萨瓦说后朋克\"大厦将倾\"的时候，我还仅仅当是个玩笑"
y "但遭受了那样的事情后，甚至连自责和懊恼的空间都不剩下了……"
y "萨瓦说得对，需要妥协的地方可太多了，阉割名字就是亵渎！"
y "如果不主动出击保卫我们最后的后朋克乐队，随便一个像她妈妈那样庸俗的大人，就能彻底碾碎最后的延续之梦"
y "我们的乐队，必须从头到脚、从里到外、从身到心，都是彻彻底底的\"后朋特色\""
y "就让这罹患失温症的后朋克再度疯狂，在我们手中发表未灭亡的宣言吧"
"受到了极大刺激的玉米，一改之前谨慎保守的作风"
"她掷地有声地发表着\"未灭亡宣言\"，姿态甚至比刚刚的萨瓦还要激进"
"正如她说的那样，此刻的我们不能再坐以待毙了"
"我们趁热打铁，在很短的时间内便通过了许多刚刚没有讨论好的事情"
"至于乐队的标志，玉米也灵感勃发，她拿出了刚刚的草图"
"我之前在纸上画了一个吉他，说想根据这个衍生出一个标志"
"不过我们还没思考出来就被那个疯女人打断了"
"玉米认为完整的吉他实在太长，不适合作为符号"
"所以她在琴颈中间画上波浪线表示断裂，只留下琴箱和断掉的琴头"
"她又天才般地把纸张倒转过来，在琴箱上画上几个孔洞，说这是眼睛和嘴巴"
"加上边框和文字后，这个十分有趣的符号诞生了——"
"倒转过来的吉他琴箱，稍作变形就变成了一只可爱的黑猫"
"\"猫\"和少女乐队的气质吻合，黑白的特色突出着后朋的风格"
"倒转的视角则说明我们不同常人的观察角度，亦即我们特立独行的气质"
"如此天才的创意，让消沉许久的萨瓦也笑逐颜开"
"我们一致通过了这个漂亮的符号"
"紧接着，玉米又提出雌心勃勃的目标"

show ym happy with dissolve
y "作为一支毫无人脉的新人乐队，如果想要短时间内迅速弄出成绩"
y "我认为第一步应该先从学校的社团入手，在校级的 live 上出道"
y "学校的 live 上下限都很高，对于新人的接纳性好，而且也有机会和真正的大佬接触的机会"
y "从学校的 live 出道后，我们就算有了名气"
y "初步认识一些人之后，就可以进军周围的 livehouse，或者出席更多的活动"
y "如此步步为营，我相信我们大概一到两年就能进军主流的音乐圈"
y "甚至可以大胆畅想，做出属于我们的一张专辑，真正延续后朋的火种"
show cy calm with dissolve
c "……技术上能做到吗，如果是一两年之内"
c "我现在连吉他都不会弹，真的能一两年之内写专辑出来吗"
show ym smile with dissolve
y "演奏技巧什么的，很多时候也是水到渠成的"
y "要靠交流和多演出才能积攒的嘛"
y "我在网上看过，初学者的困境主要是两块，一个是没有人引导上路，一个是缺经验"
y "引导这块，有萨瓦可以帮忙，所以不担心；经验的话，多登台就熟了"
y "当前我们的首要任务还是挺过第一关，也就是在学校内出道"
y "只要能走出第一步，后面的顺势做下去应该不难"
c "……有道理，那学校内怎么出道"
show ym kind with dissolve
y "这个我也计划过了"
y "现在已经十二月份，马上就是期末季"
y "正式的校内演出这学期肯定没有了，只能等下个学期"
y "不过这也不算坏事，正好给我们留了练习的时间"
y "至于下学期的演出，我之前在社团的时候也知道一些"
y "每年四月份都会有固定的音乐节，好像叫\"我有'嘉'宾\"什么的，规格还挺大"
y "先把目标定为那个好了"
show cy smile with dissolve
c "好。"
c "四月份的话，离现在还有四个月"
c "也就是说，除去期末也至少还有一个寒假可以练习"
show ym happy with dissolve
y "对，所以不用担心，时间还很充裕"
y "就是这个假期大家一定要努力了"
y "在家练习的话问题不是很大，就是集中一起排练怎么搞"
y "不过也可以寒假先在家多练练，开学以后再集中"
y "毕竟四月份嘛"
show cy happy with dissolve
c "这样好，明白了"
c "好清晰的规划，玉米太可靠了"
show cy cold with dissolve
s "等等……"
"萨瓦突然打断了我们，用一个很虚弱的声音慢慢说道"
s "去我有嘉宾我没有意见……可是……"
s "去的话要和吉他协会打交道的……"
s "我们还是新人乐队……怎么交涉……"
show cy sign with dissolve
c "对哦，我之前连问个琴都被刁难了"
show ym smile with dissolve
y "没事的，我们俩是老社员啊，应该还是容易交涉的"
s "摇了摇头）我没那个信心"
s "而且我必须说一个事情，"
s "如果你们决定了一定要走社团这条路"
s "那打招呼这块……能不能全部由你们去做……？"
s "我……绝对没办法的……"
show cy surprised with dissolve
c "为什么？……"
"\"你不是老社员吗\"，我几乎要脱口而出这句话"
"但看着萨瓦虚弱的脸色，我又咽了下去"
show ym calm with dissolve
y "因为那件事吗……"
s "嗯"
show ym ting_2 with dissolve
y "唉，辛苦你了……"
y "潮鸢的话，之前才因为问琴的事情和他们交恶了"
y "所以还是我来吧，我来全权负责和他们交涉好了"
show cy calm with dissolve
c "一个人来吗……还是我和你一起吧，我的话真没事的"
c "我也该主动承担责任嘛"
show ym smile with dissolve
y "外交这方面的话，其实我对我的口才还挺有信心的"
y "而且我的那个频道还有一点名气，我觉得还是有讨价还价的牌面"
y "潮鸢老师刚刚才和他们闹掰，很担心用这个刁难你"
y "所以外交之类的事情就放心让我操办吧"
show cy smile with dissolve
c "那我来打个副手？就你一个人的话过意不去的"
show ym happy with dissolve
y "ok，那帮大忙了"
show cy calm with dissolve
c "唉，玉米也不用把所有的事情都揽自己头上啦"
c "明明自己那么忙的来着……"
"就这样，我们在咖啡馆里初步决定好了乐队的事宜"
"二十岁的深冬，我们在无人问津之地起誓延续的梦想"
"还未写好歌词的乐曲，就这样被谱上深沉的前奏，仿佛注定悲壮而不凡"
"——稚嫩的失温症乐队破壳而出，飞向阿布拉克萨斯"

stop music fadeout 2.0
scene black with dissolve
pause 1.0

if not met_sawa_in_alley:
    "那时的我不会知道，正如这前奏一般悲壮地，"
    "此刻凛然而决绝的玉米，将成为那延续之梦的心脏"
    "现在看来轮廓犹清晰的誓言，在将来或许终会异化为边际模糊的绿灯"
    "如盖茨比般逆流而上的少女，能否就这样抵达那个渐远的应许之地呢"
return