label chapter5:

    "啊啊，就淋一点雨应该不会感冒吧——"

    "十一月末的嘉城，气温稍稍有些回升"

    "寒潮偃旗息鼓之后，终于回到了往年的温度"

    "嚣张一时的漫天大雪也被盐粒一般的雨夹雪取而代之"

    "只是寒冷和潮湿的感觉并没有减轻多少啊……"

    "漫天飞舞的雨滴烟一般地飘在空中，不厌其烦地挑逗每一个穿梭其中的行人"

    "忘了带伞的我只好默默忍受了"

    "唉，该怎么办啊……"

    "十分钟前，萨瓦打电话过来说不能再拖了，“生存战略”该收官了"

    "毕竟离玉米的生日只剩五天了"

    "她在电话里欢快地说要去利维坦酒吧痛饮一杯庆祝"

    "我却只好敷衍地回避她的问题——"

    "最近五天，宿舍群的订单越来越少，竞争的价格也越来越低"

    "到了今天，我甚至一单都没接到"

    "身体也异常地疲惫，不肯配合……"

    "躺在床上休息的时候，我一遍又一遍地数着账单里鸡毛蒜皮一样的流水"

    "唉，当时有多么兴奋，现在就有多么失望——"

    "原本我还夸下海口说自己半个月能挣一千块，加上萨瓦的能有两千呢"

    "可现在无论我怎么数，都只有可怜的五百块……"

    "还不知道萨瓦加班弄到了多少钱"

    "希望不会特别难看吧"

    "我暗自在心里做了最坏的打算：如果钱实在太少的话，我的那把吉他就不买了。无论如何，必须保证玉米能收到一份完美的生日礼物"

    "但是等下要怎么和萨瓦交代啊……"

    "我叹了口气，面色凝重地迈着脚步"

    "打在脸上的雨滴愈发潮湿了"

    "……"





    scene bg_placeholder with dissolve

    s "kyaaaa~"

    c "喂，注意一下形象好不好，大家都朝你看过来了"

    s "那咋了，出来喝酒还要管什么形象！"

    c "唉，懒得说你"

    s "哎呀，俗话不是说酒后吐真言嘛，喝点酒才方便聊天哩"

    "她一边说一边又豪饮了一口"

    c "哪门子“酒后吐真言”啊，难道你还担心我骗你么"

    s "好啦好啦我知道了，不会喝多的"

    c "唉，其实也不是反对你喝酒"

    s "（突然正经地说）咋啦，失恋了？"

    c "呕！才没有！！"

    s "略略略，我就是大叔，你 管 不 着 ~"

    c "欸……？这样吗"

    s "噗，哪有那种东西啊"

    "萨瓦热情地在菜单上圈出几款，滔滔不绝地和我谈了起来"

    "话说她真是精通啊。而喝了几杯酒之后就更加健谈了"

    "当然，她一边介绍还不忘一边讲她的大叔笑话——"

    "我一边和她打嘴炮一边喝着她推荐的鸡尾酒"

    "身体渐渐地暖和了，心情也好了一点"

    "萨瓦也不断顺下去聊些轻松的事情"

    "但是这样我就更不知道等下要怎么开口了……"

    "不过就在我纠结的时候，萨瓦主动提起了钱的事情"

    "沉默了几分钟，她一口喝尽了杯里的酒，很严肃地开口说"

    s "潮鸢你……这半个月挣到了多少钱啊"

    c "唉……"

    s "没事没事，真的不要有什么心理负担啦"

    c "喔，好喝……"

    s "是吧~"

    c "唉……"

    s "嗬哟，哪里的话！"

    "我一边低着头细酌着甜酒，一边听萨瓦中二地安慰我"

    "她还真是喜欢把“命运”、“生存战略”这样的词语挂在嘴边啊"

    "虽然萨瓦说得玄之又玄，但是我还是感到非常安心"

    c "嗯嗯，谢谢你"

    "我学着萨瓦的样子，把杯中的酒一饮而尽，做出一副豁出去的样子"

    "虽然有点头皮发麻，但是可能是酒精的作用吧，并没有感到很难开口"

    "萨瓦突然笑了起来"

    c "怎……怎么了"

    s "没有没有，我只是苦笑啦"

    c "啊？"

    s "倒不是时薪的问题。主要还是兼职的人手充足，排班太困难了"

    c "但一次也只有125啊，我还以为一次至少有两百呢……"

    s "还是那句话，钱不是西北风吹下来的"

    c "真是的，你都猜到了为什么不和我讲嘛！"

    s "因为和你讲了也不会多赚啊（吐舌头）"

    c "唉，只有我当时夸下海口的一半啊，连及格都不到……"

    s "事已至此就不要这样想嘛，一千块已经是一笔巨款了"

    c "还真是……可是毕竟是半个月啊"

    s "哪有这样算的，兼职和全职能比吗，这可是我们拼尽全力的结果！"

    "萨瓦说着又痛饮起来，她已经连喝两杯了……"

    "我被她拉着又喝了点，转眼间桌上已经是三个空杯子瞪着我看……"

    "就是酒量再好也不能这么喝吧……"

    c "喂，贝斯的事情怎么办啊，我们还没商量呢，你别先醉倒了"

    s "哎哟，人家都累了一天了啦，喝杯酒还不可以吗"

    "萨瓦鼓着嘴盯着我看，好像一个河豚"

    "而且还在用一种很娇滴滴的语气求我让她再喝一杯"

    "一边说还想一边搂着我的手臂撒娇"

    "我憋着笑，一边答应她一边又不让她买单"

    "萨瓦又急又恼的样子好好玩啊"

    "虽然肯定是不能让她再喝下去了，看见这样的萨瓦实在忍不住逗着多玩一会儿"

    "平日里酷酷的萨瓦也会变成这种弱智小女孩吗，好反差萌啊"

    "不过这也说明她是真的醉了"

    "但是怎么感觉她清醒的时候也干得出来呢……"

    c "好啦好啦别闹了，想一下怎么买什么样的贝斯吧"

    s "只弹过吉他啦，贝斯什么的人家不懂了啦~"

    c "我猜到了你没有了解过贝斯的事情，不过来的路上我已经想好了"

    s "哪、个、轻、音、部？"

    c "就是我们学校动漫社下属的一个组织啦"

    s "好！耶！"

    c "唉，看你醉成啥样了"

    s "最喜欢潮鸢大人了❤……"

    "萨瓦弱弱地说完这句话不久，就趴在桌子上睡着了"

    "她好像困到没有力气再喝一杯了"

    "唉，她都累了一天了，强撑到现在实在是不行了吗……"

    "但是也好，喝完酒在这样温暖的地方睡下，何尝不算一种惬意呢"

    "我把外套盖在她身上，和店员打了一声招呼，放心地让她睡下了"

    "桌上的点心还剩了不少，我望着窗外静静地吃了起来"

    "小雨还没有停歇，玻璃板上密密麻麻都是细碎的雨滴"

    "透过这毛玻璃也似的窗户朝外看去，都是歪曲的光线"

    "车灯忽大忽小地从玻璃上划过，身体变形的行人走着奇怪的步姿"

    "这扭曲的样子，这还是我认识的世界吗……"

    "我又扭过头来看着萨瓦憨憨的睡相，莫名感到一丝忧伤"

    "她戏谑而泼皮的背后，都藏着多少辛苦没有和我说呢……"

    "她总是摆出阳光的神情先安慰我，总是和我聊着轻松愉快的话题，遇到困难也总是说这没什么大不了的"

    "明明她也是需要照顾的啊……"

    "我看着这扭曲的世界，还有醉倒的萨瓦，脑中幻灯片似的播放了这段时间的经历——"

    "两星期前同样在这里喝酒，当时的生存战略是多么意气风发啊！"

    "可在那之后，先是在家教群里饱受打击，唯一想到的手段被彻底堵死"

    "之后又拼命地抓着唯一的救命稻草，在寒天雪地里跑腿吃了那么多苦头"

    "即使咬牙坚持，也只落得一个订单枯竭、无可奈何的结局"

    "就算萨瓦说一千块是笔“巨款”，心里还是不甘心啊"

    "只有原计划的1/2，能买些什么还不得而知"

    "而仅仅是这么点钱我们就已经拼尽全力了……"

    "原本我以为努力起来就能创造奇迹，天真地想着燃烧自己就能点燃寒冬"

    "但其实我们不过是一只微光如萤的火柴，面对的却是一整个潮湿的雨夜"

    "细碎、阴冷、潮湿、烦闷而绵延不绝的雨滴，随随便便就能扑灭我们弱小的生存战略"

    "只剩一根黑了头、瘪了尾的火柴杆子捏在手里发烫……"

    "啊啊，是喝醉了吗，为什么我会这样痛苦？……"

    "可是我就是痛苦孤独而无助啊……"

    "……"

    "我晕沉沉地走到卫生间洗了一把脸，试图冷静下来"

    "看着自己微红的脸庞，我明白自己也微醺了"

    "这下麻烦了……不能再喝下去了"

    "但，现在还不是退却的时候，还有无论如何也不得不面对的事情"

    "趁着脑子还清醒，该咨询贝斯的事情了……"

    "我关掉了手机，重重地趴倒在桌子上"

    "啊啊啊，怎么会这样啊"

    "一点都听不懂他们在说什么……"

    "不认识后朋乐队就算了，发个视频还踩到大家的雷点了"

    "还好现在萨瓦睡的跟死猪一样，要不然让她看到了肯定会笑话死我的"

    "这样下去还怎么咨询乐器的事情啊……"

    "我叹了口气，艰难地再次打开那个满是嘲讽的群聊"

    "完全没脸看了，全是抽象的表情刷屏"

    "但实话实说我有点生气，虽然说踩雷了，但是也没必要这样批斗我吧……"

    "甚至有人扬言说叫我买把烂琴先学着，然后把我当电子宠物"

    "唉，算了，忍了这口气吧，大佬的脾气确实有些捉摸不透"

    "想了一想，要不……加一个群友私聊？"

    "这样就不会被群嘲了"

    "也不知道加谁，还是加一下群主吧"

    "凭刚刚的记录我感觉这个叫樱岛的老师还蛮懂乐器的"

    "好吧，我也不知道这感觉哪里来的"

    "很快我就加到了群主的QQ"

    "视奸了一下她的空间，看样子还比较和善……？"

    "但是头像看着又好高冷的样子……"

    "唉，希望能好好说话吧……"

    "什么啊这是"

    "怎么又开始说教我了……"

    "没回答什么还狠狠嘲弄我一波，真是有病"

    "刚刚在群里踩到你们的雷点我已经真心道歉了，还要把我怎么样？"

    "问你们买什么也没耐心告诉我，多问了几句就嫌我烦"

    "我究竟要怎么样？我是要生下来就是乐器高手才配和你们聊天吗"

    "又是骂我穷又是骂我态度不好，请问我哪里态度不好了？？"

    "我知道你们是乐器高手，毕恭毕敬地和你们说话，但是你们呢"

    "你们有尊重过我吗？……"

    "我只有一千块，只是实话实说而已，你们有什么资格高高在上"

    "自始至终只不过把我和那个女主播一起当成笑话看是不是……"

    "……好烦好烦好烦"

    "几口闷酒下去，酒劲已经完全上来了"

    "好热……好晕……好烦……好痛……呜呜……"

    "脑子里的怒气简直要炸了，我觉得我的头就是一个高压锅"

    "可是我现在完全陷入了恶性循环"

    "刚刚我还竭力阻止萨瓦喝下去，现在我自己却完全控制不住了"

    "从来不怎么喝酒的我，今天完全没有克制，或者说情绪让我克制不下来"

    "越是头晕越是恼怒我就越喝，直到把桌上剩下的杯子都喝的见了底"

    "可是喝完了还是不解气，于是我朝着空气比了一个中指，厌恶的按下了“删除好友”和“退出群聊”"

    "操他爸的，有几个臭钱真是神气了"

    "刚刚忍着怒火装礼貌装了太久，现在实在是压抑不住了"

    "我一句又一句地骂着脏话，这对于平日里几乎从不说脏话的我简直不可想象，我也不知道为什么自己竟然这么会说"

    "但是管他呢，我被彻底激怒了，今天就是要骂他个痛快！"

    "要问我为什么？一群抽象傻逼都乱舞到我头上来了！"

    "是，我是没几个钱，我是什么都不懂又想学，但是难道不是不懂才会去学吗？我都懂了去学个屁啊"

    "整天拿时尚单品说事，时尚单品怎么了？我就是颜狗，我就是喜欢时尚单品，来啊，有本事杀了我啊"

    "人家挣钱碍着你们吃屎了是不是，有本事你们也弹一个啊。也不想想自己是个什么东西，人家恰饭还那么多嘴"

    "操你爸操你爸操你爸……"

    "话说这屋子怎么这样的闷热，根本是坐立难安"

    "一坐下来就觉得闷，现在出了汗简直像是洗脸"

    "角落里一股子不知道什么味，呼吸也不舒服了"

    "我歪着头，绞尽脑汁想琢磨什么，但是琢磨不出个所以然来。愣了一下我连我要琢磨什么都不知道了"

    "哈，我知道了，还是这屋子的问题，不能待了，或者说我现在一秒都待不下去了！"

    "凉快，对，我要找个凉快的地方出去走走"

    "行，就这样，好，走你妈的！"

    "我迷迷糊糊地和店员交代了几句萨瓦睡着了之后，大步流星地夺门而出"





    scene bg_placeholder with dissolve

    "一出门寒气扑面而来，好像是吹空调吃冰棍似的，嘿嘿"

    "我猛地脱开外套的拉链，让全身都裹上这冷气"

    "就贪这个凉爽啊！——"

    "小雨滴不断洒在我身上，但是一点也不想管"

    "因为我现在热热热，热的快要死了！"

    "天气……天气就是我的消防队啊哈哈"

    "我走得又快又急，但是其实已经不是很能保持平衡了"

    "嘿，但是你觉得我会慢下来吗？偏不！嘻嘻"

    "我还要和那些路人比！醉了又怎么样？瞧我比他们都快！"

    "我走！走！走！走他妈的"

    "滑倒了就更好，我今天就睡在这里了，舒服！"

    "哎呀还正愁没地方休息呢"

    "嘿嘿，嘿嘿……"

    "……"

    "就这样不知道“热”了多久，我在迷迷糊糊中穿过了无数街道"

    "脑子终于“冷却”了下来，还知道自己淋了雨后是会冷死的"

    "该……该……该找个地方休息……哦不……应该回去……回去换了衣服……"

    "可我现在在哪里？……我的视线也模糊了，分不清这里是哪里"

    "既没有住宅，也没有店铺，只有几辆变形了的车停在路中间"

    "就算身体很疲惫还是不停地在走，我大概是觉得朝这个方向走就能回去吧"

    "——直到一丝力气都没有才会停下"

    "然而昏暗之中看不清路，一个踩空就跌倒了"

    "眼泪夺眶而出，疼得我想死……"

    "嘶……"

    "即使屏住呼吸也忍受不住这脉冲的疼痛"

    "也顾不得脏了，我整个人蜷缩起来躺在地上，像个婴儿一样求着别疼了"

    "求求了……求求了……别痛了"

    "……"

    "冷……冷……这样下去会冷死的……"

    "好像是有一条火舌在舔着我的脑子似的，脑袋又疼又辣"

    "火舌还流着浓稠稠的唾液混进了我的脑浆，颅内的蒸汽压要爆了"

    "我只模糊地能意识到这样下去会冻死的……"

    "可是在地上有气无力地蹬了几下腿后，我站不起来"

    "力气在刚刚的疾走中已经完全耗尽了"

    "烟一样的小雨还在浇洒，它并不因为我的求饶而停歇"

    "而仿佛是用一种温水煮青蛙的方法羞辱着我——"

    "哈哈，你也……你也……你也羞……羞辱我……哈哈……"

    "这样下去会死掉吧……"

    "但那又怎么样哈哈……完了，一切都完了……"

    "这半个月的努力在轻音部的嘲讽中已经全部化成泡影了"

    "我们没有办法买到一把好琴……而且凭我们的经济实力以后也根本买不到"

    "何况现在我已经彻底撕破脸皮了……"

    "就算我们组成了乐队……这样下去也只是自娱自乐"

    "哈哈，都完了……"

    "我闭上眼想要睡去"

    "……"

    "……"

    "……"

    "这是……？"

    "不知过了多久，一阵音乐突然从不远处响起"

    "激昂的声音划破雨夜，一阵快过一阵地传入我的耳中"

    "所以说……有人……？！"

    "简直不敢相信这是真的……"

    "有人！是人啊！哈哈哈，有人！得救了……"

    "我疯了一般地兴奋起来，不顾膝盖的疼痛，趔趄地站起来朝声音的方向走去"

    "道路的尽头——"

    "声音"

    "人"

    "白"

    "我摔倒在地上，昏迷了过去……"