label chapter2:    
    image fr = Frame("images/OTHER/MPV-00_18_41.287-N0001.png")

    scene fr

    

    transform blur_background:
        linear 1 blur 30 

    "二十只绵羊，二十一只绵羊，二十二只绵羊……"

    
    transform blur_background_recover:
        linear 1 blur 0
    
    show fr at blur_background

    python:
        dialog = [
            {"name": "FakeSeek", "content": "我不敢苟同他的观点，我个人认为这个意大利面就应该拌42号混凝土，因为这个螺丝钉的长度，它很容易会直接影响到挖掘机的扭矩，你知道吧😆", "avatar": "images/OTHER/Untitled.png", "from_myself" : True},
            {"name": "DeepGPT", "content": "典型的碳基生物思维😤😤😤", "avatar": "images/OTHER/Untitled.png"},
            {"name": "A", "content": "111", "avatar": "images/OTHER/Untitled.png"},
            {"name": "B", "content": "222", "avatar": "images/OTHER/Untitled.png"},
            {"name": "C", "content": "333", "avatar": "images/OTHER/Untitled.png"},
            {"name": "D", "content": "444", "avatar": "images/OTHER/Untitled.png"},
            {"name": "DeepGPT", "content": "典型的碳基生物思维😤😤😤", "avatar": "images/OTHER/Untitled.png"},
            {"name": "DeepGPT", "content": "典型的碳基生物思维😤😤😤", "avatar": "images/OTHER/Untitled.png"},
            {"name": "DeepGPT", "content": "典型的碳基生物思维😤😤😤", "avatar": "images/OTHER/Untitled.png"},
            {"name": "DeepGPT", "content": "典型的碳基生物思维😤😤😤", "avatar": "images/OTHER/Untitled.png"},
            {"name": "DeepGPT", "content": "典型的碳基生物思维😤😤😤", "avatar": "images/OTHER/Untitled.png"},
            {"name": "DeepGPT", "content": "典型的碳基生物思维😤😤😤", "avatar": "images/OTHER/Untitled.png"},
            {"name": "DeepGPT", "content": "典型的碳基生物思维😤😤😤", "avatar": "images/OTHER/Untitled.png"},

        ]

    window hide

    show screen chat_screen("测试笑谈(1000)", dialog)
    

    pause

    scene fr at blur_background_recover

    pause 0.8
    
    window show


    "现在是凌晨一点钟，我却还没有睡着"

    "狂风暴躁地撞在玻璃上，打出沉闷的节拍"

    "我焦虑地顺着节拍数绵羊，不过好像并不怎么管用"

    "明明只是一个平平无奇的夜晚，我却失眠了"

    "就连嘉城都睡得比我早……"

    "虽然明天没有早八，可是早十这个点也该睡了啊"

    "这样下去是要和月亮比赛熬夜了"

    "我叹了一口气"

    "越焦虑越是睡不着，不如想点轻松的事情吧"

    "耳机里循环到了寂静屋的歌欸——我这个星期才开始听的"

    "那天和萨瓦聊天的时候，她说这是她最喜欢的乐队"

    "回去以后我就收藏了几首在歌单里，现在就播放到了"

    "寂静屋的歌确实就像她说的一样，“非常苍凉”"

    "但是苍凉之中又有一种躁动的喧嚣，安静不下来"

    "确实像是萨瓦会喜欢的风格呢……"

    "呃，好像晚上不该听这样躁动的曲子的"

    "说起来，以前在一些视频里听过他们的歌，却一直不知道他们的名字"

    "查了一下才知道寂静屋多么有名——"

    "我要是去群里说我今天才知道寂静屋肯定会被笑话的吧……"

    "就像是有人不知道周杰伦是谁一样"





    scene bg_placeholder with dissolve

    "啊啊，我怎么什么都不知道啊"

    "不过我确实奇葩，我了解后朋甚至是因为家庭影响"

    "我父亲在大下岗时期就接触过音乐，他嘛，不务正业惯了"

    "好吧，音乐也不是什么不务正业的东西"

    "后来他南漂去了广东，也没有放弃对于音乐的爱好"

    "九十年代摇滚乐在中国兴起，他就在那时接触到了朋克"

    "据说有一段时间他沉迷到几乎要荒废工作了"

    "最离谱的是，他作为一个门外汉，真的想过去当职业音乐人"

    "这样说起来，这种脑子癫癫的人也能找到我妈这种女朋友也真是奇迹了"

    "我嘛，作为他的女儿，耳濡目染之下就很熟悉后朋了"

    "可是这种熟悉怎么说，也就是会听听歌吧"

    "至于后朋的历史啊，乐队的特色啊，我也就会人尽皆知的那么几句，和朋友吹吹牛皮倒是很好用"

    "喂，是这样用的吗"





    scene bg_placeholder with dissolve

    "又想起了高中那个关系很好的前辈，她也是个癫癫的后朋发烧友"

    "精神状态和萨瓦差不多，“光荣”的事迹多到根本说不完"

    "还是忍不住吐槽，喜欢后朋的人都这么癫吗"

    "不过她还没有癫到高中辍学去北京搞少女乐队（笑），而是上大学之后建了一个后朋克的同好群"

    "刚建群的时候缺人，于是她就死皮赖脸地叫我加群"

    "这也太荒唐了，大学生的群聊我一个纯良高中生凑什么热闹"

    "不过她答应给我管理，我也就半推半就答应了"

    "虽然后来群聊不断壮大，我还是厚脸皮把这个管理赖到了今天……"

    "呃啊，搞不好我真的“见权眼开”欸……"

    "说回高中那个校霸一样的学姐，她上大学以后也是风光了"

    "很快结交了“各路豪杰”，群聊也搞得风生水起"

    "原本只是个同好会性质的群聊，逐步变成了有能力影响吉他协会的“利益集团”"

    "后来我考到了和她同一所大学，也就没人质疑我的高中生身份了"

    "但是我心里清楚得很"

    "在这个大佬云集的群聊里，我甚至不算是个“合格”的粉丝"

    "不要说弹唱了，我怕是连某些乐队的名字都说不上来"

    "可是即便如此，学姐还是极其积极地拉我参与群聊的管理"

    "呃啊，只会听听歌的傻萌新也是上桌吃饭了"

    "学姐安慰我，说我啊是个老好人，太多的乐痴聚在一起总是要有人“润滑”的，而我这种傻白甜是最适合的"

    "（听着就很假）"

    "耐心地说了一大堆好话之后，她图穷匕见"

    "说，其实我是她的什么“嫡系”，所以她非常器重我"

    "你们一个社团还有什么嫡系也是离谱了……"

    "但是我这种咸鱼也能被当成嫡系，莫名觉得还挺荣幸的"

    "也不想辜负学姐的信任？反正我觉得嫡系就嫡系吧"

    "于是乎，我和学姐沆瀣一气，混管理混到今天"

    "总结：混吃等死（好吧没那么夸张）"

    "所以那天晚上萨瓦说在群聊里认识我的时候，我差点惊掉了下巴"

    "没想到有一天我这种小透明管理也能成为一个有名有姓的家伙，真是汗颜啊"

    "萨瓦是个疯子一样的后朋痴，如果她知道我是这么无耻还当着管理，肯定会用酒瓶子暴打我吧，呜呜"

    "呜哇，再想下去她要进入我的噩梦了"





    scene bg_placeholder with dissolve

    "不过说起前几天遇到的那个疯疯的叫“萨瓦”的女生"

    "她竟然和我同一个大学，甚至还在同一个群聊里活跃"

    "世界真是小啊……"

    "想到了她在雪天里喝醉了酒嚷嚷着自杀的样子，即使是现在，也还是觉得有点害怕"

    "不过也确实很符合后朋迷的刻板印象就是了"

    "又想到那天凌晨我把她救下，醒来后在旅馆里发疯；"

    "然后和她一起看夜景谈论人生，喝“萨瓦特调”；"

    "还有因为她的一句祝福而兴奋了一个晚上什么的"

    "——这些鲜明的场景我仍历历在目"

    "没想到群里还有这样的人，真是卧虎藏龙"

    "感觉“她的存在本身就很后朋”啊"

    "“xx的存在本身就是xx”……吗？好高级的说法欸"

    "中二点说，她就是“天选之子”，“選ばれる人だ！”"

    "呃啊，怎么突然热血起来了，好蠢"

    "不过确实很难想象她不听后朋的样子"

    "就算她没有听过，也给人一种“这样的人绝对是会喜欢后朋的类型”的感觉啊"

    "大概天选之人就是这样，也许不是她选择后朋，而是后朋主动选择了她"

    "……听起来好怪哦"

    "嘶，话说我怎么突然赞美起一个只有一面之缘的陌生女人了"

    "看来夜熬深了精神确实会有点不正常啊"

    "不过，就算和她有仅有一面之缘，我还是十分相信"

    "她就是那么地闪闪发光，光芒闪亮到可以掩盖所有的质疑的程度"

    "虽然老是调侃，可是那只是我吃不到葡萄说葡萄酸罢了"

    "我一个人的时候就老琢磨，我就为什么不能这么闪闪发光呢"

    "就算放低一点要求，哪怕当个合格的粉丝呢"

    "不奢望能俄语十级，不奢望会啥乐器，也不奢望屯一大堆专辑"

    "至少能对自己喜欢的乐队如数家珍吧"

    "至少能有个擅长的领域侃侃而谈吧"

    "但是事实就是，我对什么东西都不咸不淡的"

    "也没有天赋去“擅长”什么事情"

    "无论是后朋，还是别的什么东西，多年以来都是如此"

    "啊啊，再想下去要哭了"

    "属于我的“特别”，到底在哪里呢？"

    "或许我就是这种平庸的家伙吧……"





    scene bg_placeholder with dissolve

    "不行啊不行，我都在想些什么啊，怎么就沉重起来了"

    "狂风渐渐消歇，沉闷的拍子也渐渐听不见"

    "房间里安静地让人心里发痒"

    "这样更睡不着了……"

    "我不耐烦地打开手机瞧了一眼，已经三点了"

    "唉，明天的早十估计也要翘了把"

    "哎，既然都决心要翘了，那就玩会儿手机吧，没准玩着就困了"

    "心底里一声苦笑"

    "打开QQ，发现十分钟前竟然还有人给我发消息"

    "这么晚还给我发消息，我竟然……很感动……？"

    "呃呃，好像也没啥"

    "这么大半夜还不睡觉，让我看看这是何方神圣"

    "这个叫“玉米”的网友也是在后朋群认识的，是个写文章做视频的大佬"

    "她和我一样大一，不过今年才接触后朋"

    "但是她对后朋一见钟情，很快就成了资深乐迷"

    "上个月开始她开始制作后朋克相关的赏析视频。虽然制作方面粗糙了点，但是文笔很好，观点也很深刻"

    "视频发在群里之后很受欢迎，就连群里的老人们也都很欣赏。"

    "才入坑半年就当上后朋区up主了，要不怎么说我们群里卧虎藏龙呢"

    "因为反响很热烈，她也就把这个系列做了下去，目前两周一更很是勤奋"

    "每次看她的视频都会感慨，会写文就是好啊"

    "不像某些人就会混吃等死……"

    "得到认可的玉米很快成了“群宠”，我也就趁机加上了她"

    "聊了几次以后发现还挺投机，渐渐地玉米会和我交流她的创作"

    "我这种死鱼肯定是不懂什么创作的，大概只是因为我回复地很快吧"

    "熟悉了之后，我也慢慢了解了玉米的一些习惯"

    "比如她不懂太多流行梗，说话一本正经"

    "比如她打字的时候从来不改错别字，也不删掉多按到的符号"

    "比如她经常不分昼夜不分场合地私信人"

    "就像现在是凌晨三点，她知道我“应该睡了”，但是还是会发消息骚扰我"

    "好吧，谁叫我还没睡呢，干脆回复得了"

    "看样子她似乎写稿很不顺利呢，说些什么呢"

    "这么晚了说太多也不太好，安慰她几句吧"

    "我又打了几句哈哈，然后催促她赶快睡觉"

    "咻，大概这样就可以了"

    "不过她似乎意犹未尽啊——"

    "于是我们就这样有一句没一句地聊了下去"

    "等我回过神来已经凌晨五点了，更加没有睡意了啊……"

    "不过管他，聊天，爽！"

    "这种深夜聊天的缘分实在是太稀奇了"

    "人类就是这样，如果有人熬的和你一样晚的话，熬夜的罪恶感就会大大减轻"

    "以至于我在玉米的怂恿下，甚至都想在这个点出去逛逛了"

    "不过要去逛的话，这一带我貌似都走过了"

    "要不然那天晚上也不会追求新奇而跑到那么远的地方去了"

    "我和玉米好像没有见过面，这个点正好可以面基……？那样就不用跑特别远了"

    "学校附近的人民公园就挺不错的，过一会儿估计开门了"

    "院子里有凳子，可以坐人，不用担心被风吹个半死"

    "还可以顺带欣赏一下假山呢"

    "嘶，我竟然真的在认真考虑面基的事情——"

    "简直像是什么幽会了……"

    "和年轻的女孩子大半夜幽会吗……我没有，我不是……"

    "对面还是个大才子，是知性的文学少女"

    "——怎么回事，越想越激动"

    "可是这样疯狂的事情前几天不才做过吗"

    "像个不良少女一样，在冰天雪地里游走"

    "把嚷嚷着要自杀的失温症女孩送去旅馆"

    "相比之下，面基甚至是有组织的“团伙”犯罪呢"

    "有句话怎么说的来着，一旦有个人能陪着你发疯，就像是烟瘾的时候正好有人借火一样，格外惬意"

    "我问了问玉米要不要面基，结果她爽快地答应了"

    "不过她拒绝了去人民公园的提议，说是老掉牙了"

    "啊啊，确实感觉自己好没情调啊……"

    "玉米则说她知道一个我肯定没去过的地方"

    "而且她觉得，既然都是后朋迷，肯定要去一个“有后朋风情”的地方"

    "欸~原来还有我这种夜游狂人不知道的地方啊"

    "文学少女口中的“后朋风情”又是什么呢——"

    "探索欲像是兴奋剂一样让人心脏砰砰直跳"

    "怎么办，真的要在这个点出去吗"

    "禁忌感让我有点头皮发麻"

    "不过，不良的事情也做过不止一次不是吗……？"

    "我咬起了手指"

    "古灵精怪地朝四周望了一圈，感觉连空气都在诱惑我啊"

    "事已至此，就当是“晨练”好了"

    "我下定了决心，蹑手蹑脚地从床上爬起来，然后用衣服把自己裹成一个球"

    "私、夜に駆ける!"





    scene bg_placeholder with dissolve

    "晴朗的夜晚，只有风在车道上川流不息"

    "想起一个星期前在街上晃悠的时候了"

    "但是今天没有下雪。没有积雪的城市，看起来更加瘦骨嶙峋了"

    "不会今天也要遇见一个和萨瓦一样疯狂的家伙吧，我不禁笑道"

    "是喷嚏帽子戏法！——"

    "走出来不久，间歇的冬风又吹起来了"

    "啊啊，比想象中的还要冷啊"

    "就算已经把自己裹成了一个球，还是后悔没有再添一件衣服"

    "约定地点在学校东侧一个居民区附近，要走一条小巷过去"

    "这个居民区据说已经变成没人住的“鬼小区”了"

    "……怪不得我都没有去过哦"

    "我灰溜溜地在小巷里走着，"

    "脚步踏在地上好像也会激起巨大的回声"

    "幽风像是皇帝的仪仗，大摇大摆地从狭窄的小巷里闯过"

    "耳边还有不明生物发出的窸窸碎碎的声音——"

    "不过比起在意不明生物，我更加小心翼翼地看着周围有没有行人"

    "明明什么人都没有，我在怕什么呢……？"

    "可能也不是怕，大概只是想看看有没有这个点和我一样还出来的神经病吧"

    "不过很快就会遇到一个了（笑）"

    "也可能是我想到了一些危险的东西……？"

    "毕竟，学校附近的这条小巷过于僻静了"

    "据说几年前曾经在这里发生过震动嘉城的斗殴事件"

    "虽然公关封锁了消息不了了之，小巷却因此成名，之后变成了一个著名的“私了”场所"

    "……会不会突然跑出来一个家伙找麻烦，说今晚必须来个了断啊……"

    "呃啊，我这都净在想些什么"

    "继续向前走，道路的尽头处看到了早起正在干活的环卫工人"

    "这个点他们已经上班了……简直无法相信"

    "这么早，这么冷，虽然今天不用扫雪，可是还是觉得很辛苦啊"

    "我感到了一丝心酸，侧着身子快步走了过去"

    "凌晨时分的路灯感觉比平时更加昏暗，整个城市看上去像一个病人"

    "也许环卫工人的职责，就是照顾这奄奄一息的城市吧"

    "呜，脑子好不清醒，想不了什么高深的问题"

    "目的地比想象中的还要远，已经走了20分钟了还没到"

    "风越吹越大了——"





    scene bg_placeholder with dissolve

    "我在红绿灯面前停下了脚步"

    "不过这个……真的是红绿灯吗"

    "面前根本没有斑马线，仔细一看这甚至不是一个路口"

    "更像是故意把路口断开，然后架了一个红绿灯吧"

    "“姜太公钓鱼，愿者上钩”吗——"

    "没有斑马线的兀自站立的红绿灯，想等就可以等，想走就可以走"

    "暧昧极了，孤独又无言地让行人全凭自己的心境选择"

    "好后朋啊——"

    "突然明白为什么玉米要约我跑到这附近来了"





    scene bg_placeholder with dissolve

    "终于，我走到了玉米约我见面的小区……的“游乐园”……？"

    "就是那种很多健身器材的地方，也不知道叫什么名字，就叫它“游乐园”好了"

    "这个小区真的有人住吗，怎么连路灯也不舍得开"

    "路面一点装修都没有，裸露的水泥地还有点刮花"

    "看样子游乐园建了一半就废弃了，周围还拿塑料布围了起来。它们被风吹得像旗子一样飘舞，看上去仿佛是不肯凋零的落叶"

    "围起来的杆子也锈迹斑斑了"

    "哪门子的游乐园啊，这不就是工地吗……"

    "说是鬼屋我都相信……"

    "“游乐场连环杀人案”——我想起了看过的类似的都市怪谈"

    "真的要在这个地方面基吗？好恐怖……不会突然闪出来一个变态把我这个花季女大学生生吞活剥了吧"

    "但是再三询问，玉米和我说就是这里，我也就只好信了"

    "呜呜，文学少女口中的“后朋风情”一点都不浪漫啊"

    "撩开塑料布，我钻了进去，坐在一个摇摇木马上等人"

    "木马做的还挺大的，成年人坐上去也挺舒服"

    "要不是风刮得很大，摇一摇感觉可以睡着了"

    "喂，你是小学生吗"

    "好吧，当小学生也挺不错的"

    "哼哼~哼哼~"

    "玉米还要等一会儿才来，我就在木马上轻轻地哼起了歌"

    "坏了，搞不好玉米就是和我学的"

    "哼哼~哼哼~"

    "哼！哼哼！哼哼哼哼~哼哼哼哼哼~哼哼哼哼哼哼"

    "哼哼哼哼~哼哼哼~哼哼哼哼~哼了哼哼"

    "我在哼一首抖音上大火的曲子，真给我抽象完了"

    y "抱~歉~来~晚~了~"

    "远处闪现一个女孩，她急忙忙地边跑边说话，钻进来的时候太急，直接摔倒了"

    "我急忙从木马上跳下来上前扶她"

    c "啊啊啊，你就是“玉米之乡也是鱼米之乡”老师吧。你怎么了"

    y "啊啊啊，老师什么的不敢当不敢当，叫我玉米就好了"

    c "这怎么行啊。地上太冷太脏了，我把你抱到那边的木马上吧"

    "我本来想把她拉起来，但是她怎么站得起来呢"

    "管不了那么多了，我一把把她抱了起来"

    "好轻好小的一个女孩子啊……"

    "哇哦，首次面基就英雌救美吗……"

    "呃呃，想啥呢"

    y "好呀。我一个人来的时候经常坐在上面玩"

    c "一个人也会来吗，这种地方太荒凉了吧"

    y "但是附近都没有这种地方啊。（用眼光挑着不远处的秋千）学校里倒是有个差不多的秋千，但是我想不会有人愿意在众目睽睽之下耍秋千吧"

    c "欸还真是……你这样一说我也想玩了"

    "~~~（荡秋千的样子）"

    y "（扑哧地笑了）"

    c "喂，你笑什么啊……很好笑吗"

    y "我只是觉得潮鸢你跟我在一起也学坏了啊。你看，你也“变成幼稚鬼”了。"

    c "（从秋千上灰溜溜下来）这这……我才不是幼稚鬼啊啊……"

    y "我这不是摔倒了在休息嘛。哼哼~"

    c "你这哼哼跟谁学的？小姑娘家家的不学好，反倒学坏成杂鱼了"

    y "跟潮鸢老师学的啊。刚刚她在这里还哼出了天籁之音呢~"

    c "呜哇，别说了……你刚刚听到了？我错了爸爸……"

    y "哼哼，还跑调了"

    "呜，好可怕的女人……"

    "怎么一见面就留下黑点了……"

    "要是别人知道潮鸢这种淡泊的美女整天看低脂抽象短视频我的人设就完蛋了啊啊"

    "接下来我们互相调侃了几句，可是很快陷入了沉默"

    "能聊的东西都在QQ上聊过了，而且我和玉米老师也就只会偶尔交流一下写作"

    "难道互相自报姓名，聊一下家里和成绩吗……这也太憨了"

    "也许是觉得应该打破这种尴尬，玉米抬起头看着月亮缓缓说道："

    y "没想到潮鸢老师真的肯这个点陪我出来散步呢……真是麻烦你了，谢谢。"

    c "哇哦，怎么突然文艺起来了"

    "我蹲在地上抬起头来，和玉米一起看着月亮"

    "狂风没有消歇的意思，我裹紧了衣服，就这么默默地“挨揍”"

    y "欸，这种时候就该听一首寂静屋的曲子，"

    c "玉米老师也爱听寂静屋吗，我刚刚还在听来着"

    y "知道肯定还是知道啦，不过我不怎么爱听。但是我觉得寂静屋的曲子是最适合眼前这种场景"

    c "欸~"

    y "你看……"

    "玉米老师来了兴致，她最近在做和寂静屋相关的视频，于是滔滔不绝地说了起来"

    "闲暇的时候还在想着这些吗，好敬业啊"

    "我对于寂静屋了解得不多，所以有些心不在焉"

    "心思反倒是在这片游乐园漫游了起来——"

    "昏暗的月光照耀下，这片废墟游乐园简直大的可怕"

    "钢筋围成的边界，不仔细看简直望不到尽头"

    "形态各异的健身设备看上去光怪陆离，好像是怪物的背影"

    "激烈的狂风像是苍鹰一样呼啸着盘旋在怪物林的上空"

    "而在这广袤的死寂之中，却有两个不眠的少女在游荡……"

    "冥冥之中似乎有什么深意"

    "我经常感叹于自己的学校在这种过于偏远的郊区，附近什么都没有"

    "因此常常花费数个小时跨越不同的区，试图找到不一样的风景"

    "却每每因为这座城市极大的反差而心里五味杂陈"

    "想起中心城区那极其繁华的路段，车水马龙，灯红酒绿"

    "就算上了一些年代，略有老旧的建筑反而更加耐看了"

    "而且这些还说明中心城区在很久以前就那么繁华了"

    "而同样是一座城市，这里却没有任何值得留恋的地方"

    "普通得像是三线城市，甚至还有些地方已经开始破败了"

    "交通也差极了，去哪里都远，就这样物价还一点都不便宜"

    "我原本是奔着“来大城市感受繁华”的目的才报的嘉大"

    "但是得到的是偏远的校区，和附近绝望一般的荒凉——"

    "今后四年都要这么被“流放”了吗……"

    "——眼前的此情此景又勾起了一些不好的回忆"

    "我……"

    y "喂~喂~"

    "玉米老师在我眼前挥手"

    c "啊哈哈什么——？哦我没有"

    "我叹了口气"

    y "（玉米老师神色低沉了）对不起……本来只是想着，我们因为后朋结缘嘛，就想着面基的时候也以这个为主题……没想到潮鸢老师不喜欢看这种东西……抱歉……"

    c "啊啊啊玉米老师不用一直道歉啊"

    "我站起身来朝着玉米老师"

    "喔，好小一只哦，好可爱啊"

    "小巧可爱地像是……邻家的小妹妹……？"

    "刚刚就是这么可爱的小女孩在和我侃侃而谈对于后朋的理解吗"

    "那小小的身体里藏着多少知识啊，玉米老师！"

    "有点后悔没有听邻家妹妹的特供讲座了"

    "我拍了拍她的头"

    y "真是的，哪里是什么小妹妹啦。我就是看着像高中生吧，唉……"

    c "欸，这样一说，我好像确实从来没看过日出呢——"





    scene bg_placeholder with dissolve

    "我看了一眼手机的预报，离日出大概还有半个小时，于是和玉米老师有一句没一句地闲聊了起来"

    "不知怎的，竟然有些迫不及待"

    "都说黎明前的半小时是夜里最黑暗的时候，可我看不是这样"

    "现在空气里已经可以看见一些微弱的光线了"

    "看来传言也不可信嘛……"

    "气温还没有升起来，但是狂风却收敛了"

    "如果说刚刚是挨揍的话，现在就是被轻轻地戳着脸蛋"

    "整个世界安静了下来，和我们一起乖巧地等待着日出"

    "然而大脑非常疲惫，完全没有清晨的实感啊——"

    "有点分不清是黄昏还是黎明了"

    "远处的乌云一条叠着一条，看着像是猪排一样"

    "灰暗色的肯定也不好吃吧……"

    "乌云……乌云……我念叨着，看来今天是会有降雪了"

    "我就这样盯着乌云，看着它一点点亮起来"

    "原本像是泡在茶里的胖大海，现在愈发明亮，变成了拖拉机的烟尘"

    "荒凉的废墟游乐园，它的样子也一点一点变得清晰了起来"

    "怪物丛林的怪物们都跑了"

    "健身器材看上去好像……它们吃剩的骨头……？"

    "怎么净在想一些吃的啊喂"





    scene bg_placeholder with dissolve

    "终于，天色亮的超过了一定的临界值——日出了"

    "清晨……真的一点点来到了我的身边"

    "实在是……太不可思议了……"

    "酒红色的太阳在城市的另一端探出了头"

    "闪烁的天空中云朵像海浪一样摇摆，玻璃般冷漠的摩天楼也披上了一层辉煌的外衣"

    "我们怔怔地看着太阳越升越高，直到把高楼身后的影子同我们一起染成金黄"

    "这就是日出吗……"

    "周围的一切都被重新赋予了颜色似的，都看得真切也摸得着了"

    "夜晚都市怪谈都被人戳破了，现在是光天白日之下"

    "废墟的游乐园不再像是永远无法走出的迷宫，而是变成了小小的健身区域"

    "昏黄的夜灯马上要下班，看着好像更加抖擞了"

    "可以听见附近鸟儿的早啼，闻到一种早晨的清新味道"

    "远处还有晨跑的居民……鸣响的车辆……"

    "这个城市真的醒来了"

    "“全新的生命如潮水一样涌来”——我反复回想着玉米的话"

    "在废墟游乐园中看见的日出就是这样吗——"

    "突然间明白她为什么要我再等等了"

    "我真的看见了一些无法言说的东西"

    "我激动地转过身来，朝着玉米，可是最后只憋出一句话——"

    c "啊啊，这就是日出啊！"

    y "嗯嗯，这就是日出啊。"

    c "“希望”啊——好词"

    "对的，就是希望"

    "体验过绝望般的荒凉过后，希望正如潮水一样涌来"

    "想到了肖申克的救赎了"

    "这才是真正的后朋迷啊——"

    "这才是真正的后朋精神啊——"

    "玉米怎么这么会说啊，我都感动地想哭了"

    y "欸？这有什么，我才要感谢潮鸢老师肯陪我发疯呢——"

    c "眼前的日出真的……太美丽了。如果不是玉米老师带我来，我一辈子也看不到的！"

    y "一辈子吗？——听起来好麻烦啊"

    c "欧内该！——如果能这样的话，瓦塔西——"

    y "听不懂在说什么啦。不过看起来潮鸢老师很喜欢啊，如果是这样的话我也很开心。其实这样的场景每天都会发生一遍，我只不过邀请潮鸢老师观看了仅仅一次而已。"

    c "切，玉米老师还不是"

    "我和玉米老师互相调侃了起来，唉唉"

    "不过，天亮了以后我才好好地看了一下眼前的这个姑娘"

    "迎着晨光，玉米的身影清晰得像是一幅画"

    "气温升了一些，就连她身上的色调都暖了不少"

    "我拨开遮住眼睛的发丝，向玉米目光所指的方向看去"

    "看到了已经染上一层薄薄的粉红色彩的，远方的天空"

    "和之前遇到的萨瓦完全不同，她衣装朴素，没有过多的装饰"

    "蓬松的短发在晨风中摇曳着，玉米仿佛是一只叮当作响的晴天娃娃"

    "宽大的卫衣看着有些慵懒，又像是刚刚出来跑步的小女孩"

    "“邻家妹妹长大了”——？大概就这种感觉"

    "“光落在你脸上，可爱一如往常”"

    "想起来陈粒的歌了"

    "好喜欢啊——我感慨了一句"

    "等等，我才注意到一件事"

    c "等下，你就穿了这么点才出来吗？？？"

    y "啊，是……我出门太急了，没穿几件……"

    c "你就这样在寒风里冻了几个小时？？？呃呃"

    y "也还好啦，我不是很冷，真冷的话也不会和潮鸢老师玩这么久吧"

    c "我信你个鬼啊啊啊啊啊啊！！！我要抓狂了"

    "太无语了"

    "还好今天没有下雪，否则就要复刻萨瓦的失温症了"

    "这可不是能复刻的东西啊，哎呦喂"

    "你们在不爱惜自己这方面可是出奇的类似啊"

    "我一字一句地咬牙切齿地说"

    y "sà wǎ是谁"

    c "我不知道，但是我现在、立刻、马上、必须带你回去！！！——"