label chapter05_5:
    with Pause(1)
    scene zc1 with Fade(1,0.5,1.5,color = "#ffffff")
    with Pause(3)
    scene black with Fade(1.5,2,1)
    with Pause(1)
    play music 'audio/Impression/18.mp3' 
    "我从陌生的床上猛地惊醒……"
    "是脑浆炸裂一般的头疼和眩晕……"
    "刚刚做了个噩梦吗？……我这是……宿醉了？……"
    "我的衣服仍然整整齐齐的，小屋里收拾的也很干净——"
    "看上去不是一个危险的地方……？"
    "那我现在哪里？……"
    "扶着好像被爆头了的脑袋，我佝偻着身子，摇摇晃晃走出了这个陌生的房间"
    scene 29_canteen with dissolve
    "隔壁房间里有一对中年夫妇，阿姨注意到了我，惊奇地朝我搭话——"

    "阿姨" "哦哟哟，小姑娘，你醒了嗷！"
    "阿姨" "没事就好，没事就好！"
    "阿姨" "下次可要小心，这个天气冻死了不晓得几个人！"
    "阿姨" "醉倒了之后还倒在街头，那孩子把你拉过来的时候都担心你要死掉了"

    "“那孩子”……？是谁……？"
    "感觉想起了什么……脑袋好疼……"
    "阿姨一边给我坐着饭，一边和我说明现在的情况"
    "就这样，我大致明白了现在的处境——"
    "我现在是在一家牛肉汤的小店里"
    "而昨天摔倒的小巷则是在嘉城三中后墙附近"
    "昏倒的时候，“小白”，也就是“那孩子”，正在那里练习吉他"
    "小白是附近中学的学生，有些口吃而不善表达，和这家店的夫妇关系很好"
    "那个时候这家店还在准备早餐，所以小白发现有人醉倒街头有生命危险之后，把我拖了一公里到这里"
    "一公里……吗？好远……高中生是怎么做到的啊……"
    "细细想来，我现在还活着，几乎是个奇迹了——"
    "酗酒、淋雨、体力耗尽、周围无人，随便哪一条都够送我上路"
    "然而我现在安然无恙地坐在这里，简直是神迹了……"
    "但比起后怕，我更在意的是那个神秘的“小白”"
    "给这座城市施加降雪的魔法、教我救起流浪的萨瓦的白发女孩"
    "反复出现在我梦境之中、留下谶言就不见踪影的那个白发女孩"
    "她一定是有什么要告诉我——"
    "匆匆告别阿姨，我不顾宿醉之后的头疼，立刻去寻找“小白”"
    scene black with dissolve
    scene 9_backwall_night with circle
    pause 1.0

    "她一定会在那里的" with dissolve
    "因为她一定会在那里的"
    "斑驳的嘉城三中的后墙处，激昂的声音划破夜晚，一阵快过一阵地传入我的耳中"
    "像一道犀利的目光注视着我，告诉我她已经等候多时了"
    scene 5_bl_ensou with down1
    "视线中出现了一个小个子的白发女孩，果然是她"
    "原来这就是晕倒时看见的那抹白色吗……？"
    "虽然完全记不起来，但直觉告诉我她弹着和昨晚、和在大街上弹唱时一样的曲子"
    "极快的节奏发出爆炸的力场，失真的吉他用烟嗓吼叫着歌"
    "抓耳的旋律勾起着人的回忆，又急转直下，如泣如诉地抗议着"
    "音符余音绕梁，乐篇重章叠句，循环往复之中，一切都越陷越深了……"
    "小白用脚调节着脚下的什么开关，鼓点和贝斯的伴奏声随之变化"
    "越来越花，越来越迷，好像是异域的舞蹈，此刻正渐入佳境"
    "这种熟悉的感觉，这种熟悉的风格，这种熟悉的失真效果……"
    "这是……主朋……！"
    "长达一分钟的前奏结束之后，小白终于开口歌唱——"
    "尽管小白的歌唱细若游丝，但我还是听得非常非常清晰"
    "这个口吃的孩子，正用尽全身的力气呐喊着"
    "她弓着背，几乎要扑在那把过大的吉他上，嗡嗡地愤怒地演奏着"
    "配合着那红黑的校服和昏黄的光，看上去好像是一团火焰在燃烧"
    "一团流着血、结着痂，烧出昏黄的光晕却又冒着白色的灵气的火"
    "声音"
    "人"
    "白"
    "这就是那天的光景吗"
    "原来这就是我那天看见的光景吗……"
    "眼泪突然夺眶而出"
    "多么精彩的演出啊……"
    "但，歌唱也许还可以更好一些"
    "我唱歌还算不错，如果让我来的话会怎样呢……"
    "歌唱的欲望在我心中骚动着。一曲终了，我急忙上前"
    scene 9_backwall_night with dissolve
    c "这是我再熟悉不过的旋律啊……"
    c "白楽……可否……可否让我演奏一次……"

    "话语好像自己蹦出来似的，我不可思议地说出了小白的名字"
    "她点了点头，顺从地把吉他交给了我"
    "太好了！……我雀跃地把玩着手中有些破旧的吉他，几乎颤抖着拿不稳了"
    "失真的吉他声再度响起，多么无可言说的曼妙！"
    "神奇的是，明明根本不会弹吉他的我，此刻竟熟练地弹奏起了刚刚的旋律——"
    "积聚着，积聚着，信念余音绕梁，激动重章叠句，情感越陷越深"
    "炽热的心流再也无法抑制，沸腾着如喷泉一般从胸腔中喷薄而出"
    "请听我的呐喊吧——"
    stop music fadeout 1
    scene black with Dissolve(2)
    pause 1
    $ renpy.movie_cutscene("videos/video_baile.webm")
    scene 9_backwall_night with dissolve
    "呜呜，这就是主朋，这就是主朋啊！" with dissolve
    play music 'audio/Impression/18.mp3' fadein 4
    "这就是内心的呐喊，这就是理想的演奏啊！"
    "原来我是这样期待着主朋，原来我果然还是不甘心啊……"
    "如果……如果这奇迹能再现的话！……"
    "如果这奇迹能再现的话……"
    "演奏完之后，我把吉他丢在一旁，泣不成声"
    show bl_winter_normal with dissolve:
        xpos 1000
    
    "白楽默默地把吉他拿起，轻轻地拍着我的肩膀安慰着我"

    b"很棒的歌声……比我好多了"
    b"是有在刻苦练习吗……"
    c"""
    呜呜呜……

    我也想刻苦练习啊呜呜……但是我把一切都搞砸了啊！

    都怪我！一切都化为泡影了！呜呜……
    """
    b"怎么会呢……还没有尝试呢……"
    c"我们没有钱啊呜呜，什么都做不成的……"
    """
    我扯着白楽的衣服，几乎发疯地咆哮着

    她救了我，我却只是把她当作一个出气筒……

    白楽却没有理会我的疯狂，只是空洞地看着我，漠然地开口——
    """
    b"""
    刚刚的演奏……虽然看起来很高级

    但其实……是用鲁琴演奏的

    一把……一把破旧的鲁琴……而已
    """
    c"！……"
    b"真正的主朋克……并不总是用什么……什么高级的东西演奏的……"
    b"就算是鲁琴……也可以……"
    "听得呆滞了的我过了好久才恍然大悟——"
    "是啊，为什么要纠结金钱的多少呢"
    "即使是鲁琴，也可以演奏出内心的旋律啊……"
    "而且正是因为是鲁琴，正是只有鲁琴，才最疯狂、最主朋不是吗"
    "音乐并不是有钱人的专属——打造一只用破铜烂铁凑起来的主朋军团吧——"
    "这便是我的——{i}{size=90}「鲁琴正义观」{/size}{/i}！"
    "我激动地扯着白楽的衣袖"
    c "谢谢你，我完全明白了！谢谢你呜呜——"
    c "我们的生存战略还没有灭亡，相反，正要开始！"
    b "嗯嗯，去吧"
    b "我们，还会……再会的……"
    hide bl_winter_normal with dissolve
    stop music fadeout 4
    scene black with dissolve
    "我告别了白楽，飞奔着朝学校奔去"
    "……"
    "…………"
    "………………"

    scene 30_in_the_school with circle
    pause 1.0

    "再次有清晰的记忆已经是第二天的早八了"
    "问室友，只说不知什么时候我半夜悄悄回到了宿舍，仅此而已"
    "她们甚至都不知道我宿醉了……"
    "我又把这件事告诉了萨瓦，萨瓦的室友却说，那天晚上是我把萨瓦搀扶送回宿舍的，然后大概自己一个人回去睡觉了"
    "萨瓦还笑话我跑火车也跑的没水平，我怎么可能一晚上突然就会弹吉他呢"
    "我想展示给她看，毕竟这可是我再熟悉不过的旋律啊"
    "但捧着萨瓦的吉他，我的大脑一片空白"
    "——那首歌的旋律，那把鲁琴的模样，我根本回忆不起来了"
    "奇怪……"
    scene black with dissolve
    scene 9_backwall_day with circle
    "我又跑去嘉城三中附近搜寻"
    "可诡异的是，附近唯一的牛肉小店早在一个星期前就已经关门招租了"
    "尽管我多次在晚上蹲点，在后墙那里也从来没有看见什么白发女孩"
    "也许是生意做不下去了，也许是高中学业过于繁忙，总之巧的不可思议"
    "所以这一切都是……「曼德拉效应」吗？……"
    "但我却更愿意相信这些都是真的"
    "因为我们的生存战略还没有灭亡"
    "因为「鲁琴正义观」的信念还是真实的"
    "人们常说醉酒以后的记忆是断裂的，想着做两步，不知不觉中身体已经自动做了五步，醒来时只有两步的记忆"
    "或许在那无法弄明的三步里，真的有些神明所为的奇迹吧"

    return